{
    "title": "Горгий",
    "bibliography": "Перевод С.П.Маркиша. В кн.: Платон. Собр. соч. в 3-х томах. Том 1. М.: \"Мысль\", 1968",
    "characters": "Калликл, Сократ, Херефонт, Горгий, Пол",
    "dialogue": [
        {
            "speaker": "Калликл.",
            "speech": "На войну и на битву, как уверяют, долгие сборы, Сократ!"
        },
        {
            "speaker": "Сократ.",
            "speech": "А что, разве мы, так сказать, опоздали к празднику?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да еще к какому изысканному празднику! Только что Горгий так блеснул перед нами своим искусством!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Всему виною, Калликл, наш Херефонт: из-за него мы замешкались на рынке."
        },
        {
            "speaker": "Херефонт.",
            "speech": "Не беда, Сократ, я же все и поправлю {1}. Ведь Горгий мне приятель, и он покажет нам свое искусство, если угодно, сейчас же, а хочешь – в другой раз."
        },
        {
            "speaker": "Калликл.",
            "speech": "Как, Херефонт? Сократ желает послушать Горгия?"
        },
        {
            "speaker": "Херефонт.",
            "speech": "Для того-то мы и здесь."
        },
        {
            "speaker": "Калликл.",
            "speech": "Если так, то приходите, когда надумаете, ко мне домой: Горгий остановился у меня, и вы его услышите."
        },
        {
            "speaker": "Сократ.",
            "speech": "Отлично, Калликл. Но не согласится ли он побеседовать с нами? Я хотел бы расспросить этого человека, в чем суть его искусства и чему именно обещает он научить. А остальное – образцы искусства – пусть покажет в другой раз, как ты и предлагаешь."
        },
        {
            "speaker": "Калликл.",
            "speech": "Нет ничего лучше, как спросить его самого, Сократ. То, о чем ты говоришь, было одним из условий его выступления: он предлагал всем собравшимся задавать ему вопросы, какие кто пожелает, и обещал ответить на все подряд."
        },
        {
            "speaker": "Сократ.",
            "speech": "Прекрасно! Херефонт, спроси его!"
        },
        {
            "speaker": "Херефонт.",
            "speech": "Что спросить?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Кто он такой."
        },
        {
            "speaker": "Херефонт.",
            "speech": "Что ты имеешь в виду?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Ну, вот если бы он оказался мастеровым, который шьет обувь, то, наверно, ответил бы тебе, что он сапожник. Разве ты не понимаешь, о чем я говорю?"
        },
        {
            "speaker": "Херефонт.",
            "speech": "Понимаю и сейчас спрошу. Скажи мне, Горгий, правильно говорит Калликл, что ты обещаешь ответить на любой вопрос?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Правильно, Херефонт. Как раз это я только что и обещал, и я утверждаю, что ни разу за много лет никто не задал мне вопроса, который бы меня озадачил."
        },
        {
            "speaker": "Херефонт.",
            "speech": "Тогда, конечно, ты легко ответишь мне, Горгий."
        },
        {
            "speaker": "Горгий.",
            "speech": "Можешь испытать меня. Херефонт."
        },
        {
            "speaker": "Пол.",
            "speech": "Клянусь Зевсом, Херефонт, испытывай, пожалуйста, меня! Горгий, мне кажется, сильно утомился: ведь он сейчас держал такую длинную речь."
        },
        {
            "speaker": "Херефонт.",
            "speech": "Что ты, Пол? Ты думаешь ответить лучше Горгия?"
        },
        {
            "speaker": "Пол.",
            "speech": "Какая тебе разница? Лишь бы ты остался доволен."
        },
        {
            "speaker": "Херефонт.",
            "speech": "И правда, никакой. Ну, если желаешь, отвечай ты."
        },
        {
            "speaker": "Пол.",
            "speech": "Спрашивай."
        },
        {
            "speaker": "Херефонт.",
            "speech": "Да, так вот мой вопрос. Допустим, Горгий был бы сведущ в том же искусстве, что его брат Геродик {2}, – как бы нам тогда следовало его называть? Так же, как брата, верно?"
        },
        {
            "speaker": "Пол.",
            "speech": "Совершенно верно."
        },
        {
            "speaker": "Херефонт.",
            "speech": "Значит, если бы мы сказали, что он врач, мы бы не ошиблись?"
        },
        {
            "speaker": "Пол.",
            "speech": "Нет."
        },
        {
            "speaker": "Херефонт.",
            "speech": "А если бы он был опытен в искусстве Аристофонта, сына Аглаофонта, или его брата {3}, как бы мы тогда его называли?"
        },
        {
            "speaker": "Пол.",
            "speech": "Ясное дело – живописцем."
        },
        {
            "speaker": "Херефонт.",
            "speech": "Так в каком же искусстве сведущ Горгий и как нам его называть, чтобы не ошибиться?"
        },
        {
            "speaker": "Пол.",
            "speech": "Милый мой Херефонт, люди владеют многими искусствами, искусно открытыми в опыте. Ты опытен – и дни твои направляет искусство, неопытен – и они катятся по прихоти случая {4}. Меж всеми этими искусствами разные люди избирают разное в разных целях, но лучшие избирают лучшее. К лучшим принадлежит и наш Горгий, который причастен самому прекрасному из искусств."
        },
        {
            "speaker": "Сократ.",
            "speech": "Я вижу, Горгий, что Пол прекрасно подготовлен к словесным стычкам. Но слова, которое дал Херефонту, он не держит."
        },
        {
            "speaker": "Горгий.",
            "speech": "В чем же именно, Сократ?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Мне кажется, он вовсе не ответил на вопрос."
        },
        {
            "speaker": "Горгий.",
            "speech": "Тогда спрашивай его ты, если хочешь."
        },
        {
            "speaker": "Сократ.",
            "speech": "Не хочу – я надеюсь, ты согласишься отвечать сам. Мне было бы гораздо приятнее спрашивать тебя, потому что, как ни мало говорил Пол, а уже ясно, что он больше искушен в так называемой риторике, чем в уменье вести беседу."
        },
        {
            "speaker": "Пол.",
            "speech": "С чего ты это взял, Сократ?"
        },
        {
            "speaker": "Сократ.",
            "speech": "А с того, Пол, что Херефонт спрашивал тебя, в каком искусстве сведущ Горгий, ты же принялся восхвалять это искусство, как будто кто-то его поносит, но что это за искусство, так и не ответил."
        },
        {
            "speaker": "Пол.",
            "speech": "Разве я не сказал, что оно самое прекрасное из всех?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Да, сказал, но никто не спрашивал, каково искусство Горгия, – спрашивали, чтó за искусство и как нужно Горгия называть. На все прежнее, что предлагал тебе Херефонт, ты отвечал хорошо и кратко –  вот так и теперь объясни, что это за искусство и каким именем мы должны называть Горгия. А еще лучше, Горгий, скажи нам сам, в каком искусстве ты сведущ и как, стало быть, нам тебя называть."
        },
        {
            "speaker": "Горгий.",
            "speech": "В ораторском искусстве, Сократ."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, называть тебя надо \"оратором\"?"
        },
        {
            "speaker": "Горгий.",
            "speech": "И хорошим, Сократ, если желаешь называть меня тем именем, каким, как говорится у Гомера, \"я хвалюсь\" {5}."
        },
        {
            "speaker": "Сократ.",
            "speech": "Да, да, желаю."
        },
        {
            "speaker": "Горгий.",
            "speech": "Тогда зови."
        },
        {
            "speaker": "Сократ.",
            "speech": "А скажем ли мы, что ты и другого способен сделать оратором?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Это я и предлагаю – и не только здесь, но повсюду."
        },
        {
            "speaker": "Сократ.",
            "speech": "Не согласился ли бы ты, Горгий, продолжать беседу так же, как мы ведем ее теперь, чередуя вопросы с ответами, а эти долгие речи, какие начал было Пол, оставить до другого раза? Только будь верен своему обещанию и, пожалуйста, отвечай кратко."
        },
        {
            "speaker": "Горгий.",
            "speech": "Бывает, Сократ, когда пространные ответы неизбежны. Тем не менее я постараюсь быть как можно более кратким, потому что этим я также горжусь: никому не превзойти меня в краткости выражений."
        },
        {
            "speaker": "Сократ.",
            "speech": "Это-то нам и нужно, Горгий! Покажи мне свою немногословность, а многословие покажешь в другой раз."
        },
        {
            "speaker": "Горгий.",
            "speech": "Хорошо, и ты признаешь, что никогда не слыхал никого, кто был бы скупее на слова."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, начнем. Ты говоришь, что ты и сам сведущ в красноречии, и берешься другого сделать оратором. Но в чем же, собственно, состоит это искусство? Вот ткачество, например, состоит в изготовлении плащей. Так я говорю?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А музыка – в сочинении напевов?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Клянусь Герой, Горгий, я восхищен твоими ответами: ты отвечаешь как нельзя короче!"
        },
        {
            "speaker": "Горгий.",
            "speech": "Да, Сократ, я полагаю, это выходит у меня совсем недурно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ты прав. Теперь, пожалуйста, ответь мне так же точно насчет красноречия: это опытность в чем?"
        },
        {
            "speaker": "Горгий.",
            "speech": "В речах."
        },
        {
            "speaker": "Сократ.",
            "speech": "В каких именно, Горгий? Не в тех ли, что указывают больным образ жизни, которого надо держаться, чтобы выздороветь?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Нет."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, красноречие заключено не во всяких речах?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Конечно, нет."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но оно дает уменье говорить."
        },
        {
            "speaker": "Горгий.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "И значит, размышлять о том, о чем говоришь?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Как же иначе!"
        },
        {
            "speaker": "Сократ.",
            "speech": "А искусство врачевания, которое мы сейчас только упоминали, не выучивает ли оно размышлять и говорить о больных?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Несомненно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, по всей вероятности, врачевание – это тоже опытность в речах."
        },
        {
            "speaker": "Горгий.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "В речах о болезнях?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Бесспорно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но ведь и гимнастика занимается речами – о хорошем или же дурном состоянии тела, не правда ли?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Истинная правда."
        },
        {
            "speaker": "Сократ.",
            "speech": "И остальные искусства, Горгий, совершенно так же: каждое из них занято речами о вещах, составляющих предмет этого искусства."
        },
        {
            "speaker": "Горгий.",
            "speech": "Кажется, так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Почему же тогда ты не зовешь \"красноречиями\" остальные искусства, которые тоже заняты речами, раз ты обозначаешь словом \"красноречие\" искусство, занятое речами?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Потому, Сократ, что в остальных искусствах почти вся опытность относится к ручному труду и другой подобной деятельности, а в красноречии ничего похожего на ручной труд нет, но вся его деятельность и вся сущность заключены в речах. Вот почему я утверждаю, что красноречие – это искусство, состоящее в речах, и утверждаю правильно, на мой взгляд."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ты думаешь, теперь я понял, что ты разумеешь под словом \"красноречие\"? Впрочем, сейчас разгляжу яснее. Отвечай мне: мы признаем, что существуют искусства, верно?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Все искусства, по-моему, можно разделить так: одни главное место отводят работе и в речах нуждаются мало, а иные из них и вовсе не нуждаются – они могут исполнять свое дело даже в полном молчании, как, например, живопись, ваяние и многие другие. Ты, наверно, об этих искусствах говоришь, что красноречие не имеет к ним никакого отношения? Или же нет?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Ты прекрасно меня понимаешь, Сократ."
        },
        {
            "speaker": "Сократ.",
            "speech": "А другие искусства достигают всего с помощью слова, в деле же, можно сказать, нисколько не нуждаются либо очень мало, как, например, арифметика, искусство счета, геометрия, даже игра в шашки {6} и многие иные, среди которых одни пользуются словом и делом почти в равной мере, в некоторых же – и этих больше – слово перевешивает и вся решительно их сила и вся суть обнаруживаются в слове. К ним, наверно, ты и относишь красноречие."
        },
        {
            "speaker": "Горгий.",
            "speech": "Ты прав."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но я думаю, ни одно из перечисленных мною искусств ты не станешь звать красноречием, хоть и сам сказал, что всякое искусство, сила которого обнаруживается в слове, есть красноречие, и, стало быть, если бы кто пожелал придраться к твоим словам, то мог бы и возразить: \"Значит, арифметику, Горгий, ты объявляешь красноречием?\" Но я думаю, ты не объявишь красноречием ни арифметику, ни геометрию."
        },
        {
            "speaker": "Горгий.",
            "speech": "И верно думаешь, Сократ. Так оно и есть."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда, пожалуйста, если уж ты начал мне отвечать, говори до конца. Раз красноречие оказывается одним из тех искусств, которые преимущественно пользуются словом, и раз оказывается, что существуют и другие искусства подобного рода, попробуй определить: на что должна быть направлена скрывающаяся в речах сила, чтобы искусство было красноречием? Если бы кто спросил меня о любом из искусств, которые мы сейчас называли, например: \"Сократ, что такое искусство арифметики?\" –  я бы ответил вслед за тобою, что это одно из искусств, обнаруживающих свою силу в слове. А если бы дальше спросили: \"На что направлена эта сила?\" – я бы сказал, что на познание четных и нечетных чисел, какова бы ни была их величина. Если спросили бы: \"А искусством счета ты что называешь?\" – я бы сказал, что и оно из тех искусств, которые всего достигают словом. И если бы еще спросили: \"На что же оно направлено?\" – я ответил бы наподобие тех, кто предлагает новые законы в Народном собрании, что во всем прочем {7} искусство счета одинаково с арифметикой: ведь оно обращено на то же самое, на четные и нечетные числа, отличается же лишь тем, что и в четном, и в нечетном старается установить величину саму по себе и в ее отношении к другим величинам. И если бы кто стал спрашивать про астрономию, а я бы сказал, что и она всего достигает словом, а меня бы спросили: \"Но речи астрономии на что направлены, Сократ?\" – я ответил бы, что на движение звезд. Солнца, Луны и на то, в каком отношении друг к другу находятся их скорости."
        },
        {
            "speaker": "Горгий.",
            "speech": "Это был бы верный ответ, Сократ."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ну, теперь твой черед, Горгий. Значит, красноречие принадлежит к тем искусствам, которые все совершают и всего достигают словом. Не так ли?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Так."
        },
        {
            "speaker": "Сократ.",
            "speech": "А на что оно направлено? Что это за предмет, на который направлены речи, принадлежащие этому искусству?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Это самое великое, Сократ, и самое прекрасное из всех человеческих дел."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ах, Горгий, ты снова отвечаешь уклончиво и недостаточно ясно. Тебе, наверно, приходилось слышать на пирушках, как поют круговую застольную песню {8}, перечисляя так:  всего лучше здоровье, потом – красота, потом, по слову поэта, сочинившего песню, \"честно нажитое богатство\"."
        },
        {
            "speaker": "Горгий.",
            "speech": "Да, приходилось. Но к чему ты клонишь?"
        },
        {
            "speaker": "Сократ.",
            "speech": "А к тому, что против тебя тотчас же выступят создатели благ, которые прославил сочинитель песни, а именно врач, учитель гимнастики и делец, и первым станет говорить врач. \"Сократ, – скажет он, – Горгий обманывает тебя: не его искусство направлено на величайшее для людей благо, а мое\". И если бы я тогда спросил его: \"А сам-то ты кто? Почему ведешь такие речи?\" – он бы, верно, ответил: \"Я врач\". – \"Как же тебя понимать? Так, что плод твоего искусства есть величайшее благо?\" – \"А как же иначе, Сократ, – возразил бы он, верно, – ведь это – здоровье! Есть ли у людей благо дороже здоровья?\"  После врача заговорит учитель гимнастики: \"Я бы тоже удивился, Сократ, если бы Горгий доказал тебе, что своим искусством он творит большее благо, чем я – своим\". И его я спросил бы: \"Кто ты таков, мой любезный, и какое твое занятие?\" – \"Я учитель гимнастики, – сказал бы он, – а мое занятие – делать людей красивыми и сильными телом\". После учителя в разговор вступил бы делец, полный, как мне кажется, пренебрежения ко всем подряд:  \"Смотри, Сократ, найдешь ли ты у Горгия или еще у кого угодно благо большее, чем богатство\". И я бы ему сказал: \"Выходит, что ты создатель богатства?\" – \"Да\". – \"А твое звание?\" – \"Я делец\". – \"Так что же, – скажем мы, – ты думаешь, что величайшее для людей благо – это богатство?\" – \"Ну, разумеется!\" – скажет он. \"Но вот Горгий утверждает, что его искусство по сравнению с твоим – источник большего блага\", – возразили бы мы.  Тут он, конечно, в ответ: \"А что это за благо? Пусть Горгий объяснит\". Так считай, Горгий, что тебя спрашивают не только они, но и я, и объясни, что ты имеешь в виду, говоря о величайшем для людей благе и называя себя его создателем."
        },
        {
            "speaker": "Горгий.",
            "speech": "То, что поистине составляет величайшее благо и дает людям как свободу, так равно и власть над другими людьми, каждому в своем городе."
        },
        {
            "speaker": "Сократ.",
            "speech": "Что же это, наконец?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Способность убеждать словом и судей в суде, и советников в Совете, и народ в Народном собрании, да и во всяком ином собрании граждан. Владея такою силой, ты и врача будешь держать в рабстве, и учителя гимнастики, а что до нашего дельца, окажется, что он не для себя наживает деньги, а для другого – для тебя, владеющего словом и уменьем убеждать толпу."
        },
        {
            "speaker": "Сократ.",
            "speech": "Вот сейчас ты, Горгий, по-моему, ближе всего показал, что ты понимаешь под красноречием, какого рода это искусство; если я не ошибаюсь, ты утверждаешь, что оно – мастер убеждения: в этом вся его суть и вся забота. Или ты можешь сказать, что красноречие способно на что-то большее, чем вселять убеждение в души слушателей?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Нет, нет, Сократ, напротив, по-моему, ты определил вполне достаточно: как раз в этом его суть."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда слушай, Горгий. Я убежден – не скрою от тебя, – что если есть на свете люди, которые ведут беседы, желая понять до конца, о чем идет речь, то я один из их числа. Полагаю, и ты тоже."
        },
        {
            "speaker": "Горгий.",
            "speech": "Что ж из того, Сократ?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Сейчас объясню. Ты говоришь об убеждении, которое создается красноречием, но что это за убеждение и каких вещей оно касается, – не скрою от тебя, – мне недостаточно ясно. Правда, мне кажется, я догадываюсь, о чем ты говоришь и что имеешь в виду, и все же я спрошу тебя, как ты понимаешь это убеждение, порождаемое красноречием, и к чему оно применимо.  Чего ради, однако, спрашивать тебя, а не высказаться самому, раз уж я и так догадываюсь? Не ради тебя, но ради нашего рассуждения: пусть оно идет так, чтобы его предмет сделался для нас как можно более ясным. Впрочем, смотри, не сочтешь ли ты неуместными мои расспросы. Если бы, например, я спросил у тебя, чтó за живописец Зевксид {9}, а ты бы ответил, что он пишет картины, разве не к месту спросил бы я дальше, какие он пишет картины и где?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Очень даже к месту."
        },
        {
            "speaker": "Сократ.",
            "speech": "Потому, конечно, что существуют другие живописцы, которые пишут много других картин?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но если бы, кроме Зевксида, никто другой не писал, твой ответ был бы правильный?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Как же иначе!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Теперь скажи мне и насчет красноречия. Кажется ли тебе, что убеждение создается одним красноречием или же и другими искусствами тоже? Я объясню свой вопрос. Если кто учит чему-нибудь, убеждает он в том, чему учит, или нет?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Разумеется, Сократ, убеждает лучше всякого другого!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда вернемся к тем искусствам, о которых мы недавно говорили. Искусство арифметики не учит ли нас свойствам числа? И человек, сведущий в этом искусстве, – так же точно?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Непременно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А значит, и убеждает?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, мастером убеждения оказывается и это искусство тоже?"
        },
        {
            "speaker": "Горгий.",
            "speech": "По-видимому."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, если нас спросят: \"Какого убеждения и на что оно направлено?\" – мы, вероятно, ответим: \"Поучающего, что такое четные и нечетные числа и каковы их свойства\". Значит, и остальные искусства, о которых говорилось раньше, все до одного, мы назовем мастерами убеждения и покажем, чтó это за убеждение и на что направлено. Ты согласен?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, красноречие не единственный мастер убеждения."
        },
        {
            "speaker": "Горгий.",
            "speech": "Да, верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но если оно не одно производит такое действие, а другие искусства тоже, мы могли бы теперь точно так же, как раньше насчет живописца, задать своему собеседнику справедливый вопрос: красноречие – это искусство убеждения, но какого убеждения и на что оно направлено? Или же такой вопрос кажется тебе неуместным?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Нет, отчего же."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда отвечай, Горгий, раз и ты того же мнения."
        },
        {
            "speaker": "Горгий.",
            "speech": "Я говорю о таком убеждении, Сократ, которое действует в судах и других сборищах (как я только сейчас сказал), а его предмет – справедливое и несправедливое {10}."
        },
        {
            "speaker": "Сократ.",
            "speech": "Я, конечно, догадывался, Горгий, что именно о таком убеждении ты говоришь и что именно так оно направлено. Но я хотел предупредить тебя, чтобы ты не удивлялся, когда немного спустя я снова спрошу тебя о том, что, казалось бы, совершенно ясно, а я все-таки спрошу:  ведь, повторяю еще раз, я задаю вопросы ради последовательного развития нашей беседы, не к твоей невыгоде, а из опасения, как бы у нас не вошло в привычку перебивать друг друга и забегать вперед. Я хочу, чтобы ты довел свое рассуждение до конца, как сам найдешь нужным, по собственному замыслу."
        },
        {
            "speaker": "Горгий.",
            "speech": "По-моему, прекрасное намерение, Сократ."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда давай рассмотрим еще вот что. Знакомо ли тебе слово  \"узнать \"?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Знакомо."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ну, что ж, а  \"поверить \"?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Кажется ли тебе, что это одно и то же –  \"узнать \" и  \"поверить \",  \"знание \" и  \"вера \" {11} – или же что они как-то отличны?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Я думаю, Сократ, что отличны."
        },
        {
            "speaker": "Сократ.",
            "speech": "Правильно думаешь, и вот тебе доказательство. Если бы тебя спросили:  \"Бывает ли, Горгий, вера истинной и ложной? \" – ты бы, я полагаю, ответил, что бывает."
        },
        {
            "speaker": "Горгий.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ну, а знание? Может оно быть истинным и ложным?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Никоим образом!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, ясно, что это не одно и то же."
        },
        {
            "speaker": "Горгий.",
            "speech": "Ты прав."
        },
        {
            "speaker": "Сократ.",
            "speech": "А между тем убеждением обладают и узнавшие, и поверившие."
        },
        {
            "speaker": "Горгий.",
            "speech": "Правильно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Может быть, тогда установим два вида убеждения: одно – сообщающее веру без знания, другое – дающее знание?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Прекрасно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Какое же убеждение создается красноречием в судах и других сборищах о делах справедливых и несправедливых? То, из которого возникает вера без знания или из которого знание?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Ясно, Сократ, что из которого вера."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, красноречие – это мастер убеждения, внушающего веру в справедливое и несправедливое, а не поучающего, что справедливо, а что нет."
        },
        {
            "speaker": "Горгий.",
            "speech": "Так оно и есть."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, оратор в судах и других сборищах не поучает, что справедливо, а что нет, но лишь внушает веру, и только. Ну, конечно, ведь толпа не могла бы постигнуть столь важные вещи за такое малое время."
        },
        {
            "speaker": "Горгий.",
            "speech": "Да, конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Давай же поглядим внимательно, что мы, собственно, понимаем под красноречием: ведь я и сам еще не могу толком разобраться в своих мыслях. Когда граждане соберутся, чтобы выбрать врача, или корабельного мастера, или еще какого-нибудь мастера, станет ли тогда оратор подавать советы? Разумеется, не станет, потому что в каждом таком случае надо выбирать самого сведущего в деле человека. И так же точно, когда нужно соорудить стены, или пристани, или корабельные верфи, требуется совет не ораторов, а строителей. А когда совещаются, кого выбрать в стратеги – для встречи ли с неприятелем в открытом бою, для захвата ли крепости, – опять советы подают не ораторы, а люди сведущие в военном искусстве. Что ты на это скажешь, Горгий? Раз ты и себя объявляешь оратором, и других берешься выучить красноречию, кого же еще, как не тебя, расспрашивать о свойствах твоего искусства? И прими в расчет, что я хлопочу теперь и о твоей личной выгоде. Может, кто-нибудь из тех, кто здесь собрался, хочет поступить к тебе в ученики – нескольких я уже замечаю, а пожалуй, и довольно многих, – но, может быть, они не решаются обратиться к тебе с вопросом. Так считай, что вместе со мною тебя спрашивают и они:  \"Какую пользу, Горгий, мы извлечем из твоих уроков? Насчет чего сможем мы подавать советы государству? Только ли насчет справедливого и несправедливого или же и насчет того, о чем сейчас говорил Сократ? \" Постарайся им ответить."
        },
        {
            "speaker": "Горгий.",
            "speech": "Да, я постараюсь, Сократ, открыть тебе доподлинно всю силу красноречия. Тем более что ты сам навел меня на правильный путь. Ты, бесспорно, знаешь, что и эти верфи, о которых была речь, и афинские стены, и пристани сооружены по совету Фемистокла и отчасти Перикла {12}, а совсем не знатоков строительного дела."
        },
        {
            "speaker": "Сократ.",
            "speech": "Верно, Горгий, про Фемистокла ходят такие рассказы, а Перикла я слышал и сам, когда он советовал нам сложить внутренние стены."
        },
        {
            "speaker": "Горгий.",
            "speech": "И когда случаются выборы, – одни из тех, о которых ты сейчас только говорил, Сократ, – ты, конечно, видишь, что советы подают ораторы и в спорах побеждают их мнения."
        },
        {
            "speaker": "Сократ.",
            "speech": "Это меня и изумляет, Горгий, и потому я снова спрашиваю, что за сила в красноречии. Какая-то божественно великая сила чудится мне, когда я о нем размышляю."
        },
        {
            "speaker": "Горгий.",
            "speech": "Если бы ты знал все до конца, Сократ! Ведь оно собрало и держит в своих руках, можно сказать, силы всех [искусств]! Сейчас я приведу тебе очень убедительное доказательство.\n\nМне часто случалось вместе с братом и другими врачами посещать больных, которые либо не хотели пить лекарство, либо никак не давались врачу делать разрез или прижигание, и вот врач оказывался бессилен их убедить, а я убеждал, и не иным каким искусством, а одним только красноречием. Далее, я утверждаю, что если бы в какой угодно город прибыли оратор и врач и если бы в Народном собрании или в любом ином собрании зашел спор, кого из двоих выбрать врачом, то на врача никто бы и смотреть не стал, а выбрали бы того, кто владеет словом, – стоило бы ему только пожелать.  И в состязании с любым другим знатоком своего дела оратор тоже одержал бы верх, потому что успешнее, чем любой другой, убедил бы собравшихся выбрать его и потому что не существует предмета, о котором оратор не сказал бы перед толпою убедительнее, чем любой из знатоков своего дела. Вот какова сила моего искусства и его возможности.\n\nНо к красноречию, Сократ, надо относиться так же, как ко всякому прочему средству состязания. Ведь  и другие средства состязания не обязательно обращать против всех людей подряд по той лишь причине, что ты выучился кулачному бою, борьбе {13}, обращению с оружием, став сильнее и друзей, и врагов, – не обязательно по этой причине бить друзей, увечить их и убивать. Так же точно, если кто будет долго ходить в пелестру {14} и закалится телом и станет опытным кулачным бойцом, а потом поколотит отца и мать или кого еще из родичей или друзей, не нужно, клянусь Зевсом, по этой причине преследовать ненавистью и отправлять в изгнание учителей гимнастики и всех тех, кто учит владеть оружием. Ведь они передали свое уменье ученикам, чтобы те пользовались им по справедливости – против врагов и преступников, для защиты, а не для нападения; те же пользуются своей  силою и своим искусством неправильно – употребляют их во зло. Стало быть, учителей нельзя называть негодяями, а искусство винить и называть негодным по этой причине; негодяи, по-моему, те, кто им злоупотребляет.\n\nТо же рассуждение применимо и к красноречию. Оратор способен выступать против любого противника и по любому поводу так, что убедит толпу скорее всякого другого; короче говоря, он достигнет всего, чего ни пожелает.  Но вовсе не следует по этой причине отнимать славу ни у врача (хотя оратор и мог бы это сделать), ни у остальных знатоков своего дела. Нет, и красноречием надлежит пользоваться по справедливости, так же как искусством состязания. Если же кто-нибудь, став оратором, затем злоупотребит своим искусством и своей силой, то не учителя надо преследовать ненавистью и изгонять из города: ведь он передал свое умение другому для справедливого пользования, а тот употребил его с обратным умыслом. Стало быть и ненависти, и изгнания, и казни по справедливости заслуживает злоумышленник, а не его учитель."
        },
        {
            "speaker": "Сократ.",
            "speech": "Я полагаю, Горгий, ты, как и я, достаточно опытен в беседах, и вот что тебе случалось, конечно, замечать. Если двое начнут что-нибудь обсуждать, то нечасто бывает, чтобы, высказав свое суждение и усвоив чужое, они пришли к согласному определению и на том завершили разговор, но обычно они разойдутся во взглядах, и один скажет другому, что тот выражается неверно или неясно, и вот уже оба разгневаны и каждый убежден, будто другой в своих речах руководится лишь недоброжелательством и упорством, а о предмете исследования не думает вовсе. Иные в конце концов расстаются самым отвратительным образом, осыпав друг друга бранью и обменявшись такими оскорблениями, что даже присутствующим становится досадно, но только на себя самих: зачем вызвались слушать подобных людей?\n\nК чему, однако ж, эти слова? Видишь ли, мне кажется, ты теперь говоришь о красноречии не вполне сообразно и созвучно тому, как говорил сначала. И вот я боюсь тебя опровергать – боюсь, как бы ты не решил, что я стараюсь просто-напросто переспорить тебя,  а не выяснить существо дела. Если ты принадлежишь к той же породе людей, что и я, тогда я охотно продолжу свои расспросы, если же нет, я бы предпочел на этом закончить.\n\nЧто же это за люди, к которым я принадлежу? Они охотно выслушивают опровержения, если что-нибудь скажут неверно, и охотно опровергают другого, если тот что скажет неверно, и притом второе доставляет им не больше удовольствия, чем первое. В самом деле, первое я считаю большим благом, настолько же большим, насколько лучше самому избавиться от величайшего зла, чем избавить другого. Но по-моему, нет для человека зла опаснее, чем ложное мнение {15} о том, что стало предметом нынешней нашей беседы.\n\nНу вот, если и ты причисляешь себя к таким людям, продолжим наш разговор. Если же тебе кажется, что его лучше прекратить, давай прекратим и оставим все как есть."
        },
        {
            "speaker": "Горгий.",
            "speech": "Нет, Сократ, ведь я и сам именно такой, как ты сейчас изобразил. Но пожалуй, надо и о присутствующих подумать. Я долго выступал перед ними еще до того, как пришли вы, и теперь, пожалуй,  мы затянем дело надолго, если продолжим наш разговор. Так что надо нам и о них позаботиться – как бы кого не задержать, если у них есть еще дела."
        },
        {
            "speaker": "Херефонт.",
            "speech": "Разве вы сами, Горгий и Сократ, не слышите громких похвал этих людей, которые хотят узнать, что вы скажете дальше? Мне по крайней мере было бы очень досадно, если бы случилась надобность настолько важная, чтобы оторвать меня от такой беседы и таких собеседников ради неотложного дела!"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, Херефонт, клянусь богами, я тоже был свидетелем достаточно многих бесед, но едва ли хоть раз испытывал столько удовольствия, сколько теперь. По мне, говорите хоть весь день – сделайте одолжение!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Ну, что ж, Калликл, с моей стороны препятствий нет, если только Горгий согласен."
        },
        {
            "speaker": "Горгий.",
            "speech": "Для меня теперь было бы позором не согласиться, Сократ, после того как я сам вызвался отвечать на любые вопросы, какие кто ни задаст. Раз присутствующие не возражают, продолжай разговор и спрашивай что хочешь."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда выслушай, Горгий, что в твоих утверждениях меня изумляет. Возможно, впрочем, что говоришь ты верно, да я неверно понимаю. Ты утверждаешь, что способен сделать оратором всякого, кто пожелает у тебя учиться?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но конечно, так, что в любом деле он приобретет доверие толпы не наставлением, а убеждением?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Совершенно верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ты утверждал только сейчас, что и в делах, касающихся здоровья, оратор приобретет больше доверия, чем врач."
        },
        {
            "speaker": "Горгий.",
            "speech": "Да, у толпы."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но \"у толпы\" – это, конечно, значит у невежд? Потому что у знатоков едва ли он найдет больше доверия, нежели врач."
        },
        {
            "speaker": "Горгий.",
            "speech": "Ты прав."
        },
        {
            "speaker": "Сократ.",
            "speech": "Если он встретит большее доверие, чем врач, это, значит, – большее, чем знаток своего дела?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Разумеется."
        },
        {
            "speaker": "Сократ.",
            "speech": "Не будучи при этом врачом, так?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А не-врач, понятно, не знает того, что знает врач."
        },
        {
            "speaker": "Горгий.",
            "speech": "Очевидно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, невежда найдет среди невежд больше доверия, чем знаток: ведь оратор найдет больше доверия, чем врач. Так выходит или как-нибудь по-иному?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Выходит так – в этом случае."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но и в остальных случаях перед любым иным искусством оратор и ораторское искусство пользуются таким же преимуществом. Знать существо дела красноречию нет никакой нужды, надо только отыскать какое-то средство убеждения, чтобы казаться невеждам большим знатоком, чем истинные знатоки."
        },
        {
            "speaker": "Горгий.",
            "speech": "Не правда ли, Сократ, какое замечательное удобство: из всех искусств изучаешь одно только это и, однако ж, нисколько не уступаешь мастерам любого дела!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Уступает ли оратор прочим мастерам, ничему иному не учась, или же не уступает, мы рассмотрим вскоре, если того потребует наше рассуждение. А сперва давай посмотрим: что, в справедливом и несправедливом, безобразном и прекрасном, добром и злом оратор так же несведущ, как в здоровье и в предметах остальных искусств, то есть существа дела не знает – что такое добро и что зло, прекрасное или безобразное, справедливое или несправедливое, – но и тут владеет средством убеждения и потому, сам невежда, кажется другим невеждам большим знатоком, чем настоящий знаток? Или это знать ему необходимо, и кто намерен учиться красноречию, должен приходить к тебе, уже заранее обладая знаниями? А нет, так ты, учитель красноречия, ничему из этих вещей новичка, конечно, не выучишь – твое дело ведь другое! – но устроишь так, что, не зная, толпе он будет казаться знающим, будет казаться добрым, не заключая в себе добра? Или же ты вообще не сможешь выучить его красноречию, если он заранее не будет знать истины обо всем этом?  Или все обстоит как-то по-иному, Горгий? Ради Зевса, открой же нам, наконец, как ты только что обещал, что за сила у красноречия!"
        },
        {
            "speaker": "Горгий.",
            "speech": "Я так полагаю, Сократ, что если [ученик] всего этого не знает, он выучится от меня и этому."
        },
        {
            "speaker": "Сократ.",
            "speech": "Прекрасно! Задержимся на этом. Если ты готовишь кого-либо в ораторы, ему необходимо узнать, что такое справедливое и несправедливое, либо заранее, либо впоследствии, выучив с твоих слов."
        },
        {
            "speaker": "Горгий.",
            "speech": "Конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Двинемся дальше. Тот, кто изучил строительное искусство, – строитель или нет?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Строитель."
        },
        {
            "speaker": "Сократ.",
            "speech": "А музыку – музыкант?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А искусство врачевания – врач? И с остальными искусствами точно так же: изучи любое из них – и станешь таков, каким тебя сделает приобретенное знание?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, таким же точно образом, кто изучил, что такое справедливость, – справедлив?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Вне всякого сомнения!"
        },
        {
            "speaker": "Сократ.",
            "speech": "А справедливый, видимо, поступает справедливо?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, человеку, изучившему красноречие, необходимо быть справедливым, а справедливому – стремиться лишь к справедливым поступкам."
        },
        {
            "speaker": "Горгий.",
            "speech": "По-видимому."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, справедливый человек никогда не захочет совершить несправедливость?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Никогда."
        },
        {
            "speaker": "Сократ.",
            "speech": "А человеку, изучившему красноречие, необходимо – на том же основании – быть справедливым."
        },
        {
            "speaker": "Горгий.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, оратор никогда не пожелает совершить несправедливость."
        },
        {
            "speaker": "Горгий.",
            "speech": "Кажется, нет."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ты помнишь, что говорил немного раньше, – что не следует ни винить, ни карать изгнанием учителей гимнастики, если кулачный боец не по справедливости пользуется своим умением биться на кулаках? И равным образом, если оратор пользуется своим красноречием не по справедливости, следует винить и карать изгнанием не его наставника, а самого нарушителя справедливости, который дурно воспользовался своим искусством. Было это сказано или не было?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Было."
        },
        {
            "speaker": "Сократ.",
            "speech": "А теперь обнаруживается, что этот самый человек, изучивший красноречие, вообще не способен совершить несправедливость. Верно?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Кажется, верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "В начале нашей беседы, Горгий, мы говорили, что красноречие применяется к рассуждениям о справедливом и несправедливом, а не о четных и нечетных числах. Так?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Слушая тебя тогда, я решил, что красноречие ни при каких условиях не может быть чем-то несправедливым, раз оно постоянно ведет речи о справедливости. Когда же ты немного спустя сказал, что оратор способен воспользоваться своим красноречием и вопреки справедливости, я изумился, решив, что эти утверждения звучат несогласно друг с другом, и потому-то предложил тебе: если выслушать опровержение для тебя – прибыль, как и для меня, разговор стоит продолжать, если же нет – лучше его оставить. Но, продолжая наше исследование, мы, как сам видишь, снова должны допустить, что человек, сведущий в красноречии, не способен ни пользоваться своим искусством вопреки справедливости, ни стремиться к несправедливым поступкам. Каково же истинное положение дел... клянусь собакой, Горгий, долгая требуется беседа, чтобы выяснить это как следует."
        },
        {
            "speaker": "Пол.",
            "speech": "Да что ты, Сократ! Неужели ты так и судишь о красноречии, как теперь говоришь? Горгий постеснялся не согласиться с тобою в том, что человек, искушенный в красноречии, и справедливое знает, и прекрасное, и доброе, и, если приходит ученик, всего этого не знающий, так он сам его научит, и отсюда в рассуждении возникло какое-то противоречие, – а ты и радуешься, запутав собеседника своими вопросами, и воображаешь, будто хоть кто-нибудь согласится, что он и сам не знает справедливости и другого научить не сможет? Но это очень невежливо – так направлять разговор!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Милейший мой Пол! Для того-то как раз и обзаводимся мы друзьями и детьми, чтобы, когда, состарившись, начнем ошибаться, вы, молодые, были бы рядом и поправляли бы неверные наши речи и поступки.  Вот и теперь, если мы с Горгием в чем-то ошиблись, ведя свои речи, – ты рядом, ты нас и поправь (это твой долг!), а я, раз тебе кажется, будто кое в чем мы согласились неверно, охотно возьму назад любое свое суждение – при одном-единственном условии."
        },
        {
            "speaker": "Пол.",
            "speech": "Что за условие?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Чтобы ты унял свою страсть к многословию, которой уже предался было вначале."
        },
        {
            "speaker": "Пол.",
            "speech": "Как? Мне нельзя будет говорить сколько вздумается?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Да, тебе очень не посчастливилось бы, мой дорогой, если бы, прибыв в Афины, где принята самая широкая в Греции свобода речи {16}, ты оказался бы один в целом городе лишен этого права. Но взгляни и с другой стороны: ты пустишься в долгие речи, не захочешь отвечать на вопросы – и не мне ли уже тогда очень не посчастливится, раз нельзя будет уйти и не слушать тебя?  Итак, если тебя сколько-нибудь занимает беседа, которая шла до сих пор, и ты хочешь направить ее на верный путь, то, повторяю, поставь под сомнение, что найдешь нужным, в свою очередь спрашивай, в свою отвечай, как мы с Горгием, возражай и выслушивай возражения. Ведь ты, конечно, считаешь, что знаний у тебя не меньше, чем у Горгия, верно?"
        },
        {
            "speaker": "Пол.",
            "speech": "Верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, и ты предлагаешь, чтобы тебя спрашивали, кто о чем вздумает, потому что знаешь, как отвечать?"
        },
        {
            "speaker": "Пол.",
            "speech": "Несомненно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда выбирай сам, что тебе больше нравится, – спрашивать или отвечать."
        },
        {
            "speaker": "Пол.",
            "speech": "Хорошо, так и сделаем. Ответь мне, Сократ, если Горгий, по-твоему, зашел в тупик, что скажешь о красноречии ты сам?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Ты спрашиваешь, что это за искусство, на мой взгляд?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Сказать тебе правду, Пол, по-моему, это вообще не искусство."
        },
        {
            "speaker": "Пол.",
            "speech": "Но что же такое, по-твоему, красноречие?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Вещь, которую ты, как тебе представляется, возвысил до искусства в своем сочинении: я недавно его прочел."
        },
        {
            "speaker": "Пол.",
            "speech": "Ну, так что же это все-таки?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Какая-то сноровка, мне думается."
        },
        {
            "speaker": "Пол.",
            "speech": "Значит, по-твоему, красноречие – это сноровка?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Да, с твоего разрешения."
        },
        {
            "speaker": "Пол.",
            "speech": "Сноровка в чем?"
        },
        {
            "speaker": "Сократ.",
            "speech": "В том, чтобы доставлять радость и удовольствие."
        },
        {
            "speaker": "Пол.",
            "speech": "Значит, красноречие кажется тебе прекрасным потому, что оно способно доставлять людям удовольствие?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Постой-ка, Пол. Разве ты уже узнал от меня, что именно я понимаю под красноречием, чтобы задавать новый вопрос: прекрасно ли оно, на мой взгляд, или не прекрасно?"
        },
        {
            "speaker": "Пол.",
            "speech": "А разве я не узнал, что под красноречием ты понимаешь своего рода сноровку?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Не хочешь ли, раз уже ты так ценишь радость, доставить небольшую радость и мне?"
        },
        {
            "speaker": "Пол.",
            "speech": "Охотно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда спроси меня, что представляет собою, на мой взгляд, поваренное искусство."
        },
        {
            "speaker": "Пол.",
            "speech": "Пожалуйста: что это за искусство – поваренное?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Оно вообще не искусство, Пол."
        },
        {
            "speaker": "Пол.",
            "speech": "А что же? Ответь."
        },
        {
            "speaker": "Сократ.",
            "speech": "Отвечаю: своего рода сноровка."
        },
        {
            "speaker": "Пол.",
            "speech": "В чем? Отвечай."
        },
        {
            "speaker": "Сократ.",
            "speech": "Отвечаю: в том, чтобы доставлять радость и удовольствие, Пол."
        },
        {
            "speaker": "Пол.",
            "speech": "Значит, поваренное искусство – то же, что красноречие?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Никоим образом, но это разные части одного занятия."
        },
        {
            "speaker": "Пол.",
            "speech": "Какого такого занятия?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Я боюсь, как бы правда не прозвучала слишком грубо, и не решаюсь говорить из-за Горгия: он может подумать, будто я поднимаю на смех его занятие. Я не уверен, что красноречие, которым занимается Горгий,  совпадает с тем, какое я имею в виду (ведь до сих пор из нашей беседы его взгляд на красноречие так и не выяснился), но то, что я называю красноречием, – это часть дела, которое прекрасным никак не назовешь."
        },
        {
            "speaker": "Горгий.",
            "speech": "Какого, Сократ? Не стесняйся меня, скажи."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ну, что ж, Горгий, по-моему, это занятие, чуждое искусству, но требующее души догадливой, дерзкой и наделенной природным даром обращения с людьми.  Суть этого занятия я зову угодничеством. Оно складывается из многих частей, поваренное искусство – одна из них. Впрочем, искусством оно только кажется; по-моему, это не искусство, но навык и сноровка. Частями того же занятия я считаю и красноречие, и украшение тела, и софистику – всего четыре части соответственно четырем различным предметам.\n\n Теперь, если Пол желает спрашивать, пусть спрашивает. Ведь он еще не узнал, какую часть угодничества составляет, на мой взгляд, красноречие, – на такой вопрос я еще не отвечал, но Пол этого не заметил и спрашивает дальше, считаю ли я красноречие прекрасным. А я не стану отвечать ему, каким считаю красноречие, прекрасным или же безобразным, раньше чем не отвечу на вопрос, что оно такое! Это было бы не по справедливости, Пол. Но если ты все же хочешь узнать, какую, на мой взгляд, часть угодничества составляет красноречие, спрашивай."
        },
        {
            "speaker": "Пол.",
            "speech": "Вот я и спрашиваю: ответь мне, какую часть?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Поймешь ли ты мой ответ? Красноречие, по моему мнению, – это призрак одной из частей государственного искусства."
        },
        {
            "speaker": "Пол.",
            "speech": "И дальше что? Прекрасным ты его считаешь или безобразным?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Безобразным. Всякое зло я зову безобразным. Приходится отвечать тебе так, как если бы ты уже сообразил, что я имею в виду."
        },
        {
            "speaker": "Горгий.",
            "speech": "Клянусь Зевсом, Сократ, даже я не понимаю, что ты имеешь в виду!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Ничего удивительного, Горгий: я ведь еще не объяснил свою мысль. Но Пол у нас молодой и шустрый – настоящий жеребенок! {17}"
        },
        {
            "speaker": "Горгий.",
            "speech": "Да оставь ты его и растолкуй лучше мне, что это значит: красноречие – призрак одной из частей государственного искусства?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Да, я попытаюсь объяснить, чем представляется мне красноречие. А если запутаюсь – вот тебе Пол: он меня уличит. Ты, вероятно, различаешь душу и тело?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Ну, еще бы!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, и душе, и телу, по-твоему, свойственно состояние благополучия?"
        },
        {
            "speaker": "Горгий.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но бывает и мнимое благополучие, а не подлинное? Я хочу сказать вот что: многим мнится, что они здоровы телом, и едва ли кто с легкостью определит, что они нездоровы, кроме врача или учителя гимнастики."
        },
        {
            "speaker": "Горгий.",
            "speech": "Ты прав."
        },
        {
            "speaker": "Сократ.",
            "speech": "В таком состоянии, утверждаю я, может находиться не только тело, но и душа: оно придает телу и душе видимость благополучия, которого в них на самом деле нет."
        },
        {
            "speaker": "Горгий.",
            "speech": "Верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Так, а теперь, если смогу, я выскажу тебе свое мнение более отчетливо.\n\nРаз существуют два предмета, значит, и искусства тоже два. То, которое относится к душе, я зову государственным, то, которое к телу, не могу обозначить тебе сразу же одним словом, и, хоть оно одно, это искусство попечения о теле, я различаю в нем две части: гимнастику и врачебное искусство. В государственном искусстве первой из этих частей соответствует искусство законодателя, второй – искусство судьи. Внутри каждой пары оба искусства связаны меж собою – врачевание с гимнастикой и законодательство с правосудием, потому что оба направлены на один и тот же предмет, но вместе с тем и отличны друг от друга.\n\nИтак, их четыре, и все постоянно пекутся о высшем благе, одни – для тела, другие – для души, а угодничество, проведав об этом – не узнав, говорю я, а только догадавшись! – разделяет само себя на четверти,  укрывается за каждым из четырех искусств и прикидывается тем искусством, за которым укрылось, но о высшем благе нисколько не думает, а охотится за безрассудством, приманивая его всякий раз самым желанным наслаждением, и до такой степени его одурачивает, что уже кажется преисполненным высочайших достоинств. За врачебным искусством укрылось поварское дело и прикидывается, будто знает лучшие для тела кушанья, так что если бы пришлось повару и врачу спорить, кто из них двоих знает толк в полезных и вредных кушаньях, а спор бы их решали дети или столь же безрассудные взрослые, то врач умер бы с голоду.\n\nВот что я называю угодничеством, и считаю его безобразным, Пол, – это я к тебе обращаюсь, – потому что оно устремлено к приятному, а не к высшему благу. Искусством я его не признаю – это всего лишь сноровка, – ибо, предлагая свои советы, оно не в силах разумно определить природу того, что само же предлагает, а значит, не может и назвать причину каждого из своих [действий]. Но неразумное дело я не могу называть искусством. Если у тебя есть что возразить по этому поводу, я готов защищаться.\n\nЗа врачеванием, повторяю, прячется поварское угодничество, за гимнастикой, таким же точно образом, – украшение тела: занятие зловредное, лживое, низкое, неблагородное, оно вводит в обман линиями, красками, гладкостью кожи, нарядами и заставляет гнаться за чужой красотой, забывая о собственной, которую дает гимнастика.\n\nЧтобы быть покороче, я хочу воспользоваться языком геометрии, и ты, я надеюсь, сможешь за мною уследить: как украшение тела относится к гимнастике, так софистика относится к искусству законодателя,  и как поварское дело – к врачеванию, так красноречие – к правосудию. Я уже говорил, что по природе меж ними существует различие, но вместе с тем они и близки друг другу, и потому софисты и ораторы толпятся в полном замешательстве вокруг одного и того же и сами не знают толком, в чем их занятие, и остальные люди не знают. И действительно, если бы не душа владычествовала над телом, а само оно над собою, и если бы не душою различали и отделяли поварское дело от врачевания, но тело судило бы само, пользуясь лишь меркою собственных радостей, то было бы в точности по слову Анаксагора {18}, друг мой Пол (ты ведь знаком с его учением): все вещи смешались бы воедино – и то, что относится к врачеванию, к здоровью, к поварскому делу стало бы меж собою неразличимо.\n\nЧто я понимаю под красноречием, ты теперь слышал: это как бы поварское дело для души.\n\nВероятно, мое поведение странно: тебе я не позволил вести пространные речи, а сам затянул речь вон как надолго. Но право же, я заслуживаю извинения. Если бы я был краток, ты бы меня не понял и не смог бы использовать ответ, который я тебе дал, но попросил бы новых разъяснений. Ведь и я, если ты отвечаешь, а я не могу применить к беседе твои слова, тоже прошу: \"Продолжай, будь добр, свое рассуждение\", – а если могу – другая просьба: \"Разреши, я его использую\". Это только справедливо. Вот и теперь, если можешь воспользоваться моим ответом, то воспользуйся."
        },
        {
            "speaker": "Пол.",
            "speech": "Так что же ты утверждаешь? Красноречие – это, по-твоему, угодничество?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Нет, я сказал: только часть угодничества. Но что это, Пол? В твоем возрасте – и уж такая слабая память? Что ж с тобой дальше будет?"
        },
        {
            "speaker": "Пол.",
            "speech": "Стало быть, по-твоему, хорошие ораторы мало что значат в своих городах, раз они всего лишь льстивые угодники?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Ты задаешь мне вопрос или переходишь к какому-нибудь новому рассуждению?"
        },
        {
            "speaker": "Пол.",
            "speech": "Задаю вопрос."
        },
        {
            "speaker": "Сократ.",
            "speech": "По-моему, они вообще ничего не значат."
        },
        {
            "speaker": "Пол.",
            "speech": "Как не значат? Разве они не всесильны в своих городах?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Нет, если силой ты называешь что-то благое для ее обладателя."
        },
        {
            "speaker": "Пол.",
            "speech": "Да, называю."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда, по-моему, ораторы обладают самой ничтожною силою в своих городах."
        },
        {
            "speaker": "Пол.",
            "speech": "Как так? Разве они словно тираны, не убивают, кого захотят, не отнимают имущество, не изгоняют из города, кого сочтут нужным?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Клянусь собакой, Пол, я спотыкаюсь на каждом твоем слове: то ли ты сам все это говоришь, высказываешь собственное суждение, то ли меня спрашиваешь?"
        },
        {
            "speaker": "Пол.",
            "speech": "Нет, я спрашиваю тебя."
        },
        {
            "speaker": "Сократ.",
            "speech": "Хорошо, мой друг. Но ты задаешь мне два вопроса сразу."
        },
        {
            "speaker": "Пол.",
            "speech": "Почему два?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Не сказал ли ты только что примерно так: \"Разве ораторы, точно тираны, не убивают, кого захотят, не отнимают имущество, не отправляют в изгнание, кого сочтут нужным?\""
        },
        {
            "speaker": "Пол.",
            "speech": "Да, сказал."
        },
        {
            "speaker": "Сократ.",
            "speech": "Вот я и говорю тебе, что это два разных вопроса, и отвечу на оба. Я утверждаю, Пол, что и ораторы, и тираны обладают в своих городах силою самою незначительной – повторяю тебе это еще раз. Ибо делают они, можно сказать, совсем не то, что хотят, – они делают то, что сочтут наилучшим."
        },
        {
            "speaker": "Пол.",
            "speech": "А разве это не то же самое, что обладать большой силою?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Нет. Так по крайней мере утверждает Пол."
        },
        {
            "speaker": "Пол.",
            "speech": "Я утверждаю? Я утверждаю как раз обратное!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Клянусь... нет, именно это, если ты не отказываешься от своих слов, что большая сила – благо для того, кто ею обладает."
        },
        {
            "speaker": "Пол.",
            "speech": "Никак не отказываюсь!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, благо, по-твоему, – это если кто ума не имеет, а действует так, как ему покажется наилучшим? И это ты зовешь большою силой?"
        },
        {
            "speaker": "Пол.",
            "speech": "Нет."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда ты, наверное, сейчас опровергнешь меня и докажешь, что ораторы – люди разумные и что красноречие – искусство, а не угодничество? А если не опровергнешь, стало быть, ни ораторы, которые делают в своих городах, что им вздумается, ни тираны никаким таким благом владеть не будут. Ведь ты утверждаешь, что сила – благо, а действовать без разума, как вздумается, – это, и по-твоему, зло. Так или нет?"
        },
        {
            "speaker": "Пол.",
            "speech": "Так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Каким же тогда образом ораторы или тираны – большая сила в своих городах, если Пол не заставил Сократа признать, что они делают все, что хотят?"
        },
        {
            "speaker": "Пол.",
            "speech": "Нет, вы послушайте..."
        },
        {
            "speaker": "Сократ.",
            "speech": "Я утверждаю: они делают не то, что хотят. Теперь опровергай меня."
        },
        {
            "speaker": "Пол.",
            "speech": "Не признал ли ты сейчас, что они поступают так, как считают наилучшим?"
        },
        {
            "speaker": "Сократ.",
            "speech": "И снова признаю."
        },
        {
            "speaker": "Пол.",
            "speech": "Так не делают ли они того, что хотят?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Нет."
        },
        {
            "speaker": "Пол.",
            "speech": "Хоть и поступают так, как считают нужным?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Да."
        },
        {
            "speaker": "Пол.",
            "speech": "Ну, Сократ, ты несешь несусветный вздор!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Не бранись, Пол, бесценнейший мой, – я хочу обратиться к тебе в твоем вкусе – а лучше, если есть у тебя, что спросить, покажи, в чем я заблуждаюсь, если нет, давай буду спрашивать я."
        },
        {
            "speaker": "Пол.",
            "speech": "Спрашивай ты, чтобы мне, наконец, понять, что ты имеешь в виду."
        },
        {
            "speaker": "Сократ.",
            "speech": "Как тебе кажется, действуя, люди желают того, что делают, или же того, ради чего они что-то делают? Вот, например, те, кому врачи дают лекарство, они, по-твоему, желают именно того, что делают – пить отвратительное на вкус лекарство, или же другого  – быть здоровыми, ради чего и пьют? Пол. Ясно, что быть здоровыми. Сократ. Точно так же и мореходы или люди, занимающиеся любым иным прибыльным делом: не того они желают, что каждый из них делает, – и правда, кому охота плавать, терпеть опасности, обременять себя заботами? – а того, я думаю, ради чего пускаются в плавание: богатства. Ведь ради того, чтобы разбогатеть, пускаются они в плавание."
        },
        {
            "speaker": "Пол.",
            "speech": "Конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "И во всем остальном разве иначе? Если человек что-нибудь делает ради какой-то цели, ведь не того он хочет, что делает, а того, ради чего делает?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Теперь скажи, есть ли среди всего существующего такая вещь, которая не была бы либо хорошею, либо дурною, либо промежуточною между благом и злом?"
        },
        {
            "speaker": "Пол.",
            "speech": "Это совершенно невозможно, Сократ."
        },
        {
            "speaker": "Сократ.",
            "speech": "И конечно, благом ты называешь мудрость, здоровье, богатство и прочее тому подобное, а злом – все, что этому противоположно?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А ни хорошим, ни дурным ты, стало быть, называешь то, что в иных случаях причастно благу, в иных злу, а в иных ни тому ни другому,  как, например: \"сидеть\", \"ходить\", \"бегать\", \"плавать\", или еще: \"камни\", \"поленья\" и прочее тому подобное? Не так ли? Или ты понимаешь что-либо иное под тем, что ни хорошо, ни дурно?"
        },
        {
            "speaker": "Пол.",
            "speech": "Нет, это самое."
        },
        {
            "speaker": "Сократ.",
            "speech": "И все промежуточное, что бы ни делалось, делается ради благого или же благое – ради промежуточного?"
        },
        {
            "speaker": "Пол.",
            "speech": "Разумеется, промежуточное ради благого."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, мы ищем благо и в ходьбе, когда ходим, полагая, что так для нас лучше, и, наоборот, в стоянии на месте, когда стоим, – все ради того же, ради блага? Или же не так?"
        },
        {
            "speaker": "Пол.",
            "speech": "Так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, и убиваем, если случается кого убить, и отправляем в изгнание, и отнимаем имущество, полагая, что для нас лучше сделать это, чем не сделать?"
        },
        {
            "speaker": "Пол.",
            "speech": "Разумеется."
        },
        {
            "speaker": "Сократ.",
            "speech": "Итак, все это люди делают ради блага?"
        },
        {
            "speaker": "Пол.",
            "speech": "Берусь это утверждать."
        },
        {
            "speaker": "Сократ.",
            "speech": "А мы с тобою согласились вот на чем: если мы что делаем ради какой-то цели, мы желаем не того, что делаем, а того, ради чего делаем."
        },
        {
            "speaker": "Пол.",
            "speech": "Совершенно верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, ни уничтожать, ни изгонять из города, ни отнимать имущество мы не желаем просто так, ни с того ни с сего; лишь если это полезно, мы этого желаем, если же вредно – не желаем. Ведь мы желаем хорошего, как ты сам утверждаешь, того же, что ни хорошо, ни плохо, не желаем и плохого тоже не желаем. Не так ли? Правильно я говорю, Пол, или неправильно, как тебе кажется? Что же ты не отвечаешь?"
        },
        {
            "speaker": "Пол.",
            "speech": "Правильно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, на этом мы с тобою согласились. Теперь, если кто убивает другого, или изгоняет из города, или лишает имущества, – будь он тиран или оратор, все равно, – полагая, что так для него лучше, а на самом деле оказывается, что хуже, этот человек, конечно, делает то, что считает нужным? Или же нет?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но делает ли он то, чего желает, если все оказывается к худшему? Что же ты не отвечаешь?"
        },
        {
            "speaker": "Пол.",
            "speech": "Нет, мне кажется, он не делает того, что желает."
        },
        {
            "speaker": "Сократ.",
            "speech": "Возможно ли тогда, чтобы такой человек владел большою силою в городе, если, по твоему же признанию, большая сила – это некое благо?"
        },
        {
            "speaker": "Пол.",
            "speech": "Невозможно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Выходит, я был прав, когда говорил, что бывают в городе люди, которые поступают, как считают нужным, но большой силой не владеют и делают совсем не то, чего хотят."
        },
        {
            "speaker": "Пол.",
            "speech": "Послушать тебя, Сократ, так ты ни за что бы не принял свободы делать в городе, что тебе вздумается, скорее наоборот, и не стал бы завидовать человеку, который убивает, кого сочтет нужным, или лишает имущества, или сажает в тюрьму!"
        },
        {
            "speaker": "Сократ.",
            "speech": "По справедливости он действует или несправедливо?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да как бы ни действовал, разве не достоин он зависти в любом случае?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Не кощунствуй, Пол!"
        },
        {
            "speaker": "Пол.",
            "speech": "То есть как?"
        },
        {
            "speaker": "Сократ.",
            "speech": "А так, что не должно завидовать ни тем, кто не достоин зависти, ни тем, кто несчастен, но жалеть их."
        },
        {
            "speaker": "Пол.",
            "speech": "Что же, по-твоему, это относится и к людям, о которых я говорю?"
        },
        {
            "speaker": "Сократ.",
            "speech": "А как же иначе!"
        },
        {
            "speaker": "Пол.",
            "speech": "Значит, тот, кто убивает, кого сочтет нужным, и убивает по справедливости, кажется тебе жалким несчастливцем!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Нет, но и зависти он не вызывает."
        },
        {
            "speaker": "Пол.",
            "speech": "Разве ты не назвал его только что несчастным?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Того, кто убивает не по справедливости, друг, не только несчастным, но вдобавок и жалким, а того, кто справедливо, – недостойным зависти."
        },
        {
            "speaker": "Пол.",
            "speech": "Кто убит несправедливо, – вот кто, поистине, и жалок, и несчастен!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Но в меньшей мере, Пол, чем его убийца, и менее того, кто умирает, неся справедливую кару."
        },
        {
            "speaker": "Пол.",
            "speech": "Это почему же, Сократ?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Потому, что худшее на свете зло – это творить несправедливость."
        },
        {
            "speaker": "Пол.",
            "speech": "В самом деле худшее? А терпеть несправедливость – не хуже?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Ни в коем случае!"
        },
        {
            "speaker": "Пол.",
            "speech": "Значит, чем чинить несправедливость, ты хотел бы скорее ее терпеть?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Я не хотел бы ни того ни другого. Но если бы оказалось неизбежным либо творить несправедливость, либо переносить ее, я предпочел бы переносить."
        },
        {
            "speaker": "Пол.",
            "speech": "Значит, если бы тебе предложили власть тирана, ты бы ее не принял?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Нет, если под этой властью ты понимаешь то же, что я."
        },
        {
            "speaker": "Пол.",
            "speech": "Но я сейчас только говорил, что именно я понимаю: свободу делать в городе, что сочтешь нужным, – убивать, отправлять в изгнание – одним словом. поступать, как тебе вздумается."
        },
        {
            "speaker": "Сократ.",
            "speech": "Давай, мой милый, я приведу пример, а ты возразишь. Представь себе, что я бы спрятал под мышкой кинжал, явился на рыночную площадь в час, когда она полна народа, и сказал бы тебе так: \"Пол, у меня только что появилась неслыханная власть и сила. Если я сочту нужным, чтобы кто-то из этих вот людей, которых ты видишь перед собой, немедленно умер, тот, кого я выберу, умрет. И если я сочту нужным, чтобы кто-то из них разбил себе голову, – paзобьет немедленно, или чтобы ему порвали плащ – порвут. Вот как велика моя сила в нашем городе\". Ты бы не поверил, а я показал бы тебе свой кинжал, и тогда ты, пожалуй, заметил бы мне: \"Сократ, так-то и любой всесилен: ведь подобным же образом может сгореть дотла и дом, какой ты ни выберешь, и афинские верфи, и триеры, и все торговые суда, государственные и частные\". Но тогда уже не в том состоит великая сила, чтобы поступать, как сочтешь нужным. Что ты на это скажешь?"
        },
        {
            "speaker": "Пол.",
            "speech": "Если так взглянуть, то конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А тебе ясно, за что ты порицаешь такую силу?"
        },
        {
            "speaker": "Пол.",
            "speech": "Еще бы!"
        },
        {
            "speaker": "Сократ.",
            "speech": "За что же? Говори."
        },
        {
            "speaker": "Пол.",
            "speech": "Кто так поступает, непременно понесет наказание."
        },
        {
            "speaker": "Сократ.",
            "speech": "А нести наказание – это зло?"
        },
        {
            "speaker": "Пол.",
            "speech": "Разумеется!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Смотри же еще раз, чудной ты человек, что у тебя получилось: если кто, действуя так, как считает нужным, действует себе на пользу, это благо, и в этом, по-видимому, большая сила. А в противном случае это зло, и сила ничтожна. А теперь разберем такой вопрос: не признали ли мы, что иногда лучше делать то, о чем мы недавно говорили, – убивать людей, отправлять их в изгнание, лишать имущества, – а иногда лучше не делать?"
        },
        {
            "speaker": "Пол.",
            "speech": "Конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Мне кажется, мы оба это признали – и ты, и я."
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "В каких же случаях, по-твоему, лучше делать? Определи точно."
        },
        {
            "speaker": "Пол.",
            "speech": "Нет, Сократ, на этот вопрос ответь сам."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ну, если ты предпочитаешь послушать меня, то, по-моему, если это делается по справедливости, это хорошо, а если вопреки справедливости – плохо."
        },
        {
            "speaker": "Пол.",
            "speech": "Как трудно возразить тебе, Сократ! Да тут и ребенок изобличит тебя в ошибке!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Я буду очень благодарен этому ребенку и тебе точно так же, если ты изобличишь меня и тем избавишь от вздорных мыслей. В одолжениях и услугах друзьям будь неутомим. Прошу тебя, возражай."
        },
        {
            "speaker": "Пол.",
            "speech": "Чтобы тебя опровергнуть, Сократ, нет никакой нужды обращаться к временам, давно минувшим. Событий вчерашнего и позавчерашнего дня вполне достаточно, чтобы обнаружить твое заблуждение и показать, как часто люди, творящие несправедливость, наслаждаются счастьем."
        },
        {
            "speaker": "Сократ.",
            "speech": "Каких же это событий?"
        },
        {
            "speaker": "Пол.",
            "speech": "Тебе, конечно, известен Архелай {19}, сын Пердикки, властитель Македонии?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Если и неизвестен, то я о нем слышал."
        },
        {
            "speaker": "Пол.",
            "speech": "Так он, по-твоему, счастливый или несчастный?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Не знаю, Пол, ведь я никогда с ним не встречался."
        },
        {
            "speaker": "Пол.",
            "speech": "Что же, если б вы встретились, так ты бы узнал, а без этого, издали, тебе никак невдомек, что он счастлив?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Нет, клянусь Зевсом."
        },
        {
            "speaker": "Пол.",
            "speech": "Ясное дело, Сократ, ты и про Великого {20} царя скажешь, что не знаешь, счастлив он или нет!"
        },
        {
            "speaker": "Сократ.",
            "speech": "И скажу правду. Ведь я не знаю, ни как он воспитан и образован, ни насколько он справедлив."
        },
        {
            "speaker": "Пол.",
            "speech": "Что же, все счастие только в этом?"
        },
        {
            "speaker": "Сократ.",
            "speech": "По моему мнению, да, Пол. Людей достойных и честных – и мужчин, и женщин – я зову счастливыми, несправедливых и дурных – несчастными."
        },
        {
            "speaker": "Пол.",
            "speech": "Значит, этот самый Архелай, по твоему разумению, несчастен?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Да, мой друг, если он несправедлив."
        },
        {
            "speaker": "Пол.",
            "speech": "Какое уж тут \"справедлив\"! Он не имел ни малейших прав на власть, которою ныне владеет, потому что родился от рабыни Алкета, брата Пердикки, и, рассуждая по справедливости, сам был Алкетовым рабом, а если бы пожелал соблюдать справедливость, то и поныне оставался бы в рабстве у Алкета, и был бы счастлив – по твоему разумению. Но вместо того он дошел до последних пределов несчастья, потому что учинил чудовищные несправедливости.  Начал он с того, что пригласил к себе господина своего и дядю, пообещав вернуть ему власть, которой того лишил Пердикка, и, напоив гостей допьяна – и самого Алкета, и сына его Александра, своего двоюродного брата и почти ровесника, – взвалил обоих на телегу, вывез среди ночи в поле и зарезал, а трупы исчезли бесследно. Совершив такую несправедливость, он даже не заметил, что стал несчастнейшим из людей, и никакого раскаяния не испытывал, а немного спустя не пожелал стать счастливым, потому что не воспитал в согласии со справедливостью своего брата, мальчика лет семи, законного сына Пердикки, не передал ему власть, которая тому принадлежала по справедливости, но утопил ребенка в колодце, матери же его, Клеопатре, объявил, что тот гонялся за гусем, упал вводу и захлебнулся. И вот теперь, самый заклятый враг справедливости в Македонии, он, разумеется, и самый несчастный из македонян, а вовсе не самый счастливый, и, вероятно, в Афинах найдутся люди, и ты между ними первый, Сократ, которые предпочтут поменяться местами с кем угодно из македонян, только не с Архелаем!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Еще в начале нашего разговора, Пол, я похвалил тебя за хорошую, на мой взгляд, выучку в красноречии, но заметил, что искусство вести беседу ты оставил без должного внимания. Вот и теперь: это, стало быть, довод, которым меня мог бы изобличить и ребенок, и ты полагаешь, будто с его помощью надежно опроверг мое утверждение, что несправедливый не бывает счастлив? С чего бы это, добрейший мой? Наоборот, ни в одном слове я с тобой не согласен!"
        },
        {
            "speaker": "Пол.",
            "speech": "Просто не хочешь согласиться, а думаешь так же, как я."
        },
        {
            "speaker": "Сократ.",
            "speech": "Милый мой, ты пытаешься опровергать меня по-ораторски, по образцу тех, кто держит речи в судах. Ведь и там одна сторона считает, что одолела другую, если в подтверждение своих слов представила многих и вдобавок почтенных свидетелей, а противник – одного какого-нибудь или же вовсе никого. Но для выяснения истины такое опровержение не дает ровно ничего:  бывает даже, что невинный становится жертвою лжесвидетельства многих и как будто бы не последних людей {21}. Так и в нашем случае – чуть ли не все афиняне и чужеземцы поддержат тебя, если ты пожелаешь выставить против меня свидетелей, и скажут, что я неправ. В свидетели к тебе пойдет, если пожелаешь, Никий, сын Никерата, с братьями – это их треножники стоят один подле другого в святилище Диониса, – пойдет, если пожелаешь, Аристократ, сын Скеллия {22}, чей прославленный дар красуется в святилище Аполлона Пифийского, пойдет весь дом Перикла или иной здешний род, какой пожелаешь выбрать.\n\nНо я хоть и в одиночестве, а с тобою не соглашусь, потому что доводы твои нисколько меня не убеждают, а просто, выставив против меня толпу лжесвидетелей, ты стараешься вытеснить меня из моих владений – из истины. Я же, пока не представлю одного-единственного свидетеля, подтверждающего мои слова, – тебя самого, считаю, что не достиг в нашей беседе почти никакого успеха. Но я считаю, что и ты ничего не достигнешь, если не получишь свидетельства от меня одного; всех же прочих свидетелей можешь спокойно отпустить.\n\nСтало быть, вот какой существует способ опровержения, который признаешь ты и многие кроме тебя; но существует и другой, который признаю я. Давай их сравним и посмотрим, чем они друг от друга отличаются. Ведь то, о чем мы спорим, отнюдь не пустяк, скорее можно сказать, что это такой предмет, знание которого для человека прекраснее всего, а незнание всего позорнее: по существу речь идет о том, знать или не знать, какой человек счастлив, а какой нет.\n\nИтак, скорее вернемся к предмету нашей беседы. Ты полагаешь, что человек несправедливый и преступный может быть счастлив, раз, по твоему мнению, Архелай счастлив, хотя и несправедлив. Так мы должны тебя понимать или как-нибудь иначе?"
        },
        {
            "speaker": "Пол.",
            "speech": "Именно так."
        },
        {
            "speaker": "Сократ.",
            "speech": "А я утверждаю, что не может. Это первое наше разногласие. Ну, хорошо, а когда придет возмездие и кара, несправедливый и тогда будет счастлив?"
        },
        {
            "speaker": "Пол.",
            "speech": "Конечно, нет! Тогда он будет самым несчастным на свете."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но если кара несправедливого не постигнет, он, по-твоему, будет счастлив?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А, по моему мнению, Пол, человек несправедливый и преступный несчастлив при всех обстоятельствах, но он особенно несчастлив, если уходит от возмездия и остается безнаказанным, и не так несчастлив, если понесет наказание и узнает возмездие богов и людей."
        },
        {
            "speaker": "Пол.",
            "speech": "Но это нелепость, Сократ!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Я постараюсь разубедить тебя, приятель, чтобы и ты разделил мое суждение; потому что ты мне друг, так я считаю. Стало быть, мы расходимся вот в чем (следи за мною внимательно): я утверждал раньше, что поступать несправедливо хуже, чем терпеть несправедливость."
        },
        {
            "speaker": "Пол.",
            "speech": "Именно так."
        },
        {
            "speaker": "Сократ.",
            "speech": "А ты – что хуже терпеть."
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "И еще я говорил, что несправедливые несчастны, а ты это отверг."
        },
        {
            "speaker": "Пол.",
            "speech": "Да, клянусь Зевсом!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Таково твое суждение, Пол."
        },
        {
            "speaker": "Пол.",
            "speech": "И правильное суждение."
        },
        {
            "speaker": "Сократ.",
            "speech": "Может быть. Ты сказал, что несправедливые счастливы, если остаются безнаказанными."
        },
        {
            "speaker": "Пол.",
            "speech": "Совершенно верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А я утверждаю, что они самые несчастные и что те, кто понесет наказание, менее несчастны. Ты и это намерен опровергать?"
        },
        {
            "speaker": "Пол.",
            "speech": "Ну, это опровергнуть еще потруднее прежнего, Сократ!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Нет, Пол, не труднее, а невозможно: истину вообще нельзя опровергнуть."
        },
        {
            "speaker": "Пол.",
            "speech": "Что ты говоришь?! Если человек замыслил несправедливость, например – стать тираном, а его схватят и, схвативши, растянут на дыбе, оскопят, выжгут глаза, истерзают всевозможными, самыми разнообразными и самыми мучительными пытками да еще заставят смотреть, как пытают его детей и жену, а в конце концов распнут или сожгут на медленном огне {23} – в этом случае он будет счастливее, чем если бы ему удалось спастись и сделаться тираном и править городом до конца своих дней, поступая как вздумается, возбуждая зависть и слывя счастливцем и меж согражданами, и среди чужеземцев? Это ли, по-твоему, невозможно опровергнуть?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Раньше ты взывал к свидетелям, почтеннейший Пол, а теперь запугиваешь меня, но опять-таки не опровергаешь. Впрочем, напомни мне, пожалуйста, одну подробность. \"Если несправедливо замыслит стать тираном\" – так ты выразился?"
        },
        {
            "speaker": "Пол.",
            "speech": "Так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда счастливее ни тот ни другой из них не будет – ни тот, кто захватит тираническую власть вопреки справедливости, ни тот, кто понесет наказание: из двух несчастных ни один не может называться \"более счастливым\". Но более несчастным будет тот, кто спасется и станет тираном. Что это, Пол? Ты смеешься? Это, видно, еще один способ опровержения: если тебе что скажут, в ответ насмехаться, а не возражать?"
        },
        {
            "speaker": "Пол.",
            "speech": "Не кажется ли тебе, Сократ, что ты уже полностью опровергнут, раз говоришь такое, чего ни один человек не скажет? Спроси любого из тех, кто здесь."
        },
        {
            "speaker": "Сократ.",
            "speech": "Пол, я к государственным людям не принадлежу, и, когда в прошлом году мне выпал жребий заседать в Совете и наша фила {24} председательствовала, а мне досталось собирать голоса, я вызвал общий смех, потому что не знал, как это делается.  Вот и теперь, не заставляй меня собирать мнения присутствующих, но, если возражений посильнее прежних у тебя нет, тогда, как я уже тебе сказал недавно, уступи, соблюдая очередь, место мне и познакомься с возражением, которое мне кажется важным.\n\nЧто до меня, то, о чем бы я ни говорил, я могу выставить лишь одного свидетеля – собеседника, с которым веду разговор, а свидетельства большинства в расчет не принимаю, и о мнении могу справиться лишь у одного, со многими же не стану беседовать. Гляди теперь, готов ли ты в свою очередь подвергнуться испытанию, отвечая на мои вопросы.\n\nПо моему суждению, и я, и ты, и остальные люди – все мы считаем, что хуже творить несправедливость, чем ее терпеть {25}, и оставаться безнаказанным, чем нести наказание."
        },
        {
            "speaker": "Пол.",
            "speech": "А по-моему, ни я и никто из людей этого не считает. Ты-то сам разве предпочел бы терпеть несправедливость, чем причинять ее другому?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Да, и ты тоже, и все остальные."
        },
        {
            "speaker": "Пол.",
            "speech": "Ничего подобного: ни я, ни ты и вообще никто!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Не хочешь ли ответить на вопрос?"
        },
        {
            "speaker": "Пол.",
            "speech": "Очень хочу! Любопытно, что ты теперь станешь говорить."
        },
        {
            "speaker": "Сократ.",
            "speech": "Сейчас узнаешь, только для этого отвечай так, как если бы мы всё начали сначала. Как тебе кажется, Пол, что хуже – причинять несправедливость или терпеть?"
        },
        {
            "speaker": "Пол.",
            "speech": "По-моему, терпеть."
        },
        {
            "speaker": "Сократ.",
            "speech": "А безобразнее [постыднее] что? Причинять несправедливость или терпеть? Отвечай."
        },
        {
            "speaker": "Пол.",
            "speech": "Причинять несправедливость."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но значит, и хуже, если постыднее?"
        },
        {
            "speaker": "Пол.",
            "speech": "Никоим образом!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Понимаю. По-видимому, прекрасное {26} для тебя – не то же, что доброе, и дурное – не то же, что безобразное."
        },
        {
            "speaker": "Пол.",
            "speech": "Нет, конечно!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда такой вопрос: все прекрасное, будь то тела, цвета, очертания, звуки, нравы, ты называешь в каждом отдельном случае прекрасным, ни на что не оглядываясь? Начнем, к примеру, с прекрасных тел, – ты ведь зовешь их прекрасными либо сообразно пользе, смотря по тому, на что каждое из них пригодно, либо сообразно некоему удовольствию, если тело доставляет радость, когда на него смотрят? Есть у тебя, что к этому прибавить насчет красоты тела?"
        },
        {
            "speaker": "Пол.",
            "speech": "Нет."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но и все прочее также – и очертания, и цвета ты называешь прекрасными в согласии либо с пользою, либо с удовольствием, либо с тем и другим вместе?"
        },
        {
            "speaker": "Пол.",
            "speech": "Верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "И звуки, и все, что относится к музыке, – тоже так?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А в законах и нравах прекрасное обнаруживается иным каким-либо образом или тем же самым – через полезное, либо приятное, либо то и другое вместе?"
        },
        {
            "speaker": "Пол.",
            "speech": "Тем же самым, мне кажется."
        },
        {
            "speaker": "Сократ.",
            "speech": "И с красотою наук обстоит не иначе?"
        },
        {
            "speaker": "Пол.",
            "speech": "Нет, именно так! Вот теперь ты даешь прекрасное определение, Сократ, определяя прекрасное через удовольствие и добро."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, безобразное определим через противоположное – через страдание и зло?"
        },
        {
            "speaker": "Пол.",
            "speech": "Обязательно!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, если из двух прекрасных вещей одна более прекрасна, она прекраснее оттого, что превосходит другую либо тем, либо другим, либо тем и другим вместе – удовольствием, пользой или удовольствием и пользой одновременно?"
        },
        {
            "speaker": "Пол.",
            "speech": "Конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А если из двух безобразных вещей одна более безобразна, она окажется безобразнее потому, что превосходит другую страданием либо злом? Или это не обязательно?"
        },
        {
            "speaker": "Пол.",
            "speech": "Обязательно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Давай-ка теперь вспомним, что говорилось недавно о несправедливости, которую терпишь или причиняешь сам. Не говорил ли ты, что терпеть несправедливость хуже, а причинять – безобразнее [постыднее]?"
        },
        {
            "speaker": "Пол.",
            "speech": "Говорил."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, если причинять несправедливость безобразнее, чем ее терпеть, то первое либо мучительнее и тогда безобразнее оттого, что превосходит второе страданием либо оно [превосходит] его злом, либо тем и другим. Это тоже обязательно или же нет?"
        },
        {
            "speaker": "Пол.",
            "speech": "А как же иначе!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Разберем сперва, действительно ли первое превосходит второе страданием и больше ли страдают те, кто чинит несправедливость, чем те, кто ее переносит."
        },
        {
            "speaker": "Пол.",
            "speech": "Это уж ни в коем случае, Сократ!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Страданием, стало быть, первое не превосходит второе?"
        },
        {
            "speaker": "Пол.",
            "speech": "Нет, конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, если не страданием, то и не злом и страданием вместе."
        },
        {
            "speaker": "Пол.",
            "speech": "Кажется, так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Остается, значит, другое."
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "То есть зло."
        },
        {
            "speaker": "Пол.",
            "speech": "Похоже, что так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но если причинять несправедливость – большее зло, чем переносить, значит, первое хуже второго."
        },
        {
            "speaker": "Пол.",
            "speech": "Очевидно, да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Не согласился ли ты недавно с общим мнением, что творить несправедливость безобразнее, чем испытывать ее на себе?"
        },
        {
            "speaker": "Пол.",
            "speech": "Согласился."
        },
        {
            "speaker": "Сократ.",
            "speech": "А теперь выяснилось, что [не только безобразнее, но] и хуже."
        },
        {
            "speaker": "Пол.",
            "speech": "Похоже, что так."
        },
        {
            "speaker": "Сократ.",
            "speech": "А большее зло и большее безобразие ты предпочел бы меньшему? Отвечай смело, Пол, не бойся – ты ничем себе не повредишь. Спокойно доверься разуму, словно врачу, и отвечай на мой вопрос \"да\" или \"нет\"."
        },
        {
            "speaker": "Пол.",
            "speech": "Нет, не предпочел бы, Сократ."
        },
        {
            "speaker": "Сократ.",
            "speech": "А другой какой-нибудь человек?"
        },
        {
            "speaker": "Пол.",
            "speech": "Думаю, что нет, по крайней мере после такого рассуждения."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, я верно говорил, что ни я, ни ты и вообще никто из людей не предпочел бы чинить несправедливость, чем терпеть, потому что чинить ее – хуже."
        },
        {
            "speaker": "Пол.",
            "speech": "Видимо, так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Теперь ты убедился, Пол, сравнив два способа опровержения, что они нисколько друг с другом не схожи: с тобою соглашаются все, кроме меня, а мне достаточно, чтобы ты один со мною согласился и подал голос в мою пользу, тебя одного я зову в свидетели, остальные же мне вовсе не нужны.\n\nНо об этом достаточно. Обратимся теперь ко второму нашему разногласию: самое ли большое зло для преступившего справедливость, если он понесет наказание (так считаешь ты), или еще большее зло – остаться безнаказанным (так я считаю). Давай начнем вот каким образом. Понести наказание и принять справедливую кару за преступление – одно и то же, как по-твоему?"
        },
        {
            "speaker": "Пол.",
            "speech": "По-моему, да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Будешь ли ты теперь отрицать, что справедливое всегда прекрасно, поскольку оно справедливо? Подумай как следует, прежде чем отвечать."
        },
        {
            "speaker": "Пол.",
            "speech": "Нет, Сократ, мне представляется, так оно и есть."
        },
        {
            "speaker": "Сократ.",
            "speech": "Теперь разбери вот что. Если кто совершает какое-нибудь действие, обязательно ли должен существовать предмет, который на себе это действие испытывает?"
        },
        {
            "speaker": "Пол.",
            "speech": "Мне кажется, да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Испытывать же он будет то, что делает действующий, и такое именно действие, какое тот совершает? Я приведу тебе пример. Если кто наносит удары, они обязательно на что-нибудь падают?"
        },
        {
            "speaker": "Пол.",
            "speech": "Обязательно."
        },
        {
            "speaker": "Сократ.",
            "speech": "И если он наносит удары сильно или часто, так же точно воспринимает их и предмет, на который они падают?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, то, что испытывает предмет, на который падают удары, полностью соответствует действиям того, кто их наносит?"
        },
        {
            "speaker": "Пол.",
            "speech": "Совершенно верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, и если кто делает прижигание, обязательно существует тело, которое прижигают?"
        },
        {
            "speaker": "Пол.",
            "speech": "Как же иначе!"
        },
        {
            "speaker": "Сократ.",
            "speech": "И если прижигание сильное или болезненное, тело так и прижигается – сильно или болезненно?"
        },
        {
            "speaker": "Пол.",
            "speech": "Совершенно верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, и если кто делает разрез, – то же самое? Должно ведь существовать тело, которое режут."
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "И если разрез длинный, или глубокий, или болезненный, тело получает такой именно разрез, какой наносит режущий?"
        },
        {
            "speaker": "Пол.",
            "speech": "Видимо, так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Теперь смотри, согласен ли ты с тем, о чем я сейчас говорил, в целом: всегда, какое действие совершается, такое же в точности и испытывается?"
        },
        {
            "speaker": "Пол.",
            "speech": "Согласен."
        },
        {
            "speaker": "Сократ.",
            "speech": "Раз в этом мы с тобою согласились, скажи: нести кару – значит что-то испытывать или же действовать?"
        },
        {
            "speaker": "Пол.",
            "speech": "Непременно испытывать, Сократ."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но испытывать под чьим-то воздействием?"
        },
        {
            "speaker": "Пол.",
            "speech": "А как же иначе? Под воздействием того, кто карает."
        },
        {
            "speaker": "Сократ.",
            "speech": "А кто карает по заслугам, карает справедливо?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Справедливость он творит или несправедливость?"
        },
        {
            "speaker": "Пол.",
            "speech": "Справедливость."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, тот, кого карают, страдает по справедливости, неся свое наказание?"
        },
        {
            "speaker": "Пол.",
            "speech": "Видимо, так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но мы, кажется, согласились с тобою, что все справедливое – прекрасно?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да, конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, один из них совершает прекрасное действие, а другой испытывает на себе – тот, кого наказывают."
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А раз прекрасное – значит, и благое? Ведь прекрасное либо приятно, либо полезно."
        },
        {
            "speaker": "Пол.",
            "speech": "Непременно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, наказание – благо для того, кто его несет?"
        },
        {
            "speaker": "Пол.",
            "speech": "Похоже, что так."
        },
        {
            "speaker": "Сократ.",
            "speech": "И оно ему на пользу?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но одинаково ли мы понимаем эту пользу? Я имею в виду, что человек становится лучше душою, если его наказывают по справедливости."
        },
        {
            "speaker": "Пол.",
            "speech": "Естественно!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, неся наказание, он избавляется от испорченности, омрачающей души?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Так не от величайшего ли из зол он избавляется? Рассуди сам. В делах имущественных усматриваешь ли ты для человека какое-нибудь иное зло, кроме бедности?"
        },
        {
            "speaker": "Пол.",
            "speech": "Нет, одну только бедность."
        },
        {
            "speaker": "Сократ.",
            "speech": "А в том, что касается тела? Ты, вероятно, назовешь злом слабость, болезнь, безобразие и прочее тому подобное?"
        },
        {
            "speaker": "Пол.",
            "speech": "Разумеется."
        },
        {
            "speaker": "Сократ.",
            "speech": "А ты допускаешь, что и в душе может быть испорченность?"
        },
        {
            "speaker": "Пол.",
            "speech": "Конечно, допускаю!"
        },
        {
            "speaker": "Сократ.",
            "speech": "И зовешь ее несправедливостью, невежеством, трусостью {27} и прочими подобными именами?"
        },
        {
            "speaker": "Пол.",
            "speech": "Совершенно верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, для трех этих вещей – имущества, тела и души – ты признал три вида испорченности: бедность, болезнь, несправедливость?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Какая же из них самая безобразная? Верно, несправедливость и вообще испорченность души?"
        },
        {
            "speaker": "Пол.",
            "speech": "Так оно и есть."
        },
        {
            "speaker": "Сократ.",
            "speech": "А раз самая безобразная, то и самая плохая?"
        },
        {
            "speaker": "Пол.",
            "speech": "Как это, Сократ? Не понимаю."
        },
        {
            "speaker": "Сократ.",
            "speech": "А вот как. Самое безобразное всегда причиняет либо самое большое страдание, либо самый большой вред, либо, наконец, то и другое сразу, потому-то оно и есть самое безобразное, как мы с тобою уже согласились раньше."
        },
        {
            "speaker": "Пол.",
            "speech": "Совершенно верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А не согласились ли мы сейчас только, что безобразнее всего несправедливость и вообще испорченность души?"
        },
        {
            "speaker": "Пол.",
            "speech": "Согласились."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, она либо мучительнее всего, и тогда потому самая безобразная, что превосходит [прочие виды испорченности] мукою, либо превосходит вредом, либо тем и другим вместе?"
        },
        {
            "speaker": "Пол.",
            "speech": "Непременно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А быть несправедливым, невоздержным, трусливым, невежественным – больнее, чем страдать от бедности или недуга?"
        },
        {
            "speaker": "Пол.",
            "speech": "Мне кажется, нет, Сократ. По крайней мере из нашего рассуждения это не следует."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, если среди всех испорченностей самая безобразная – это испорченность души, она безмерно, чудовищно превосходит остальные вредом и злом: ведь не болью же – боль ты исключил."
        },
        {
            "speaker": "Пол.",
            "speech": "Видимо, так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но то, что приносит самый большой вред, должно быть самым большим на свете злом."
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, несправедливость, невоздержность и вообще всякая испорченность души – величайшее на свете зло?"
        },
        {
            "speaker": "Пол.",
            "speech": "Видимо, так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Теперь скажи, какое искусство избавляет от бедности? Не искусство ли наживы?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А от болезни? Не врачебное ли искусство?"
        },
        {
            "speaker": "Пол.",
            "speech": "Непременно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Какое же – от испорченности и несправедливости? Если вопрос тебя затрудняет, поставим его так: куда и к кому приводим мы больных телом?"
        },
        {
            "speaker": "Пол.",
            "speech": "К врачам, Сократ."
        },
        {
            "speaker": "Сократ.",
            "speech": "А несправедливых и невоздержных – куда?"
        },
        {
            "speaker": "Пол.",
            "speech": "Ты хочешь сказать: к судьям?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Не для того ли, чтобы они понесли справедливое наказание?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да, для этого."
        },
        {
            "speaker": "Сократ.",
            "speech": "А те, кто их карает, не обращаются ли за советом к правосудию, если карают по заслугам?"
        },
        {
            "speaker": "Пол.",
            "speech": "А как же иначе!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, искусство наживы избавляет от бедности, врачебное искусство – от болезни, а правый суд – от невоздержности и несправедливости."
        },
        {
            "speaker": "Пол.",
            "speech": "Видимо, так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Какая же среди этих вещей самая прекрасная?"
        },
        {
            "speaker": "Пол.",
            "speech": "О чем ты говоришь?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Об искусстве наживы, врачевании и правосудии."
        },
        {
            "speaker": "Пол.",
            "speech": "Правосудие намного выше всего остального, Сократ."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, опять-таки, если оно всего прекраснее, то либо доставляет наибольшее удовольствие, либо наибольшую пользу, либо то и другое вместе?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А лечиться – приятно, лечение приносит удовольствие?"
        },
        {
            "speaker": "Пол.",
            "speech": "Мне кажется, нет."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но уж во всяком случае оно полезно. Как по-твоему?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ведь оно избавляет от большого зла – чтобы вернуть здоровье, стоит вытерпеть боль."
        },
        {
            "speaker": "Пол.",
            "speech": "Еще бы!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Но тогда ли человек счастливее всего телом, когда лечится, или когда вовсе не болеет?"
        },
        {
            "speaker": "Пол.",
            "speech": "Ясно, что когда не болеет."
        },
        {
            "speaker": "Сократ.",
            "speech": "Да, счастье, видимо, не в том, чтобы избавиться от зла, а в том, чтобы вообще его не знать."
        },
        {
            "speaker": "Пол.",
            "speech": "Это верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Пойдем дальше. Если есть двое больных – телом или душою, все равно, – который из них несчастнее: тот, что лечится и избавляется от зла, или другой, который не лечится и все оставляет как было?"
        },
        {
            "speaker": "Пол.",
            "speech": "По моему мнению, тот, что не лечится."
        },
        {
            "speaker": "Сократ.",
            "speech": "Не ясно ли нам, что наказание освобождает от величайшего зла – от испорченности?"
        },
        {
            "speaker": "Пол.",
            "speech": "Ясно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Возмездие вразумляет и делает более справедливым, оно владеет целебною силой против испорченности."
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, самый счастливый тот, у кого душа вообще не затронута злом, раз уже выяснилось, что именно в этом самое большое зло."
        },
        {
            "speaker": "Пол.",
            "speech": "Бесспорно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Вторым же, верно, будет тот, кто избавляется от зла."
        },
        {
            "speaker": "Пол.",
            "speech": "Похоже, что так."
        },
        {
            "speaker": "Сократ.",
            "speech": "А это такой человек, который выслушивает внушения, терпит брань и несет наказание."
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "И стало быть, хуже всех живет тот, кто остается несправедливым и не избавляется [от этого зла]."
        },
        {
            "speaker": "Пол.",
            "speech": "Видимо, так."
        },
        {
            "speaker": "Сократ.",
            "speech": "А это как раз тот человек, что творит величайшие преступления и величайшую несправедливость и, однако ж, успешно избегает и внушений, и возмездия, и заслуженной кары, как, по твоим словам, удается Архелаю, да и остальным тиранам тоже, и ораторам, и властителям. Так?"
        },
        {
            "speaker": "Пол.",
            "speech": "Похоже, что да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но они, мой милейший, достигают примерно того же, чего достиг бы больной, если он одержим самыми злыми болезнями, но ответа за свои телесные изъяны перед врачами не держит – не лечится, страшась, словно малый ребенок, боли, которую причиняют огонь и нож. Или ты думаешь по-другому?"
        },
        {
            "speaker": "Пол.",
            "speech": "Нет, я тоже так думаю."
        },
        {
            "speaker": "Сократ.",
            "speech": "Он, видимо, просто не знает, что такое здоровье и крепость тела. Но если не забывать, в чем мы с тобою нынче пришли к согласию, Пол, тогда, пожалуй, и с теми, кто уклоняется от наказания, дело обстоит примерно так же: боль, причиняемую наказанием, они видят, а к пользе слепы и даже не догадываются, насколько более жалкая доля – постоянная связь с недужной душою, испорченной, несправедливой, нечестивой, чем с недужным телом, а потому и делают все, чтобы не держать ответа и не избавляться от самого страшного из зол: копят богатства, приобретают друзей, учатся говорить как можно убедительнее. И если то, в чем мы с тобою согласились, верно, Пол, ты понимаешь, что следует из нашего рассуждения? Или лучше сделаем вывод вместе?"
        },
        {
            "speaker": "Пол.",
            "speech": "Что ж, раз ты уже все равно так решил."
        },
        {
            "speaker": "Сократ.",
            "speech": "Можно ли сделать вывод, что самое страшное зло – это быть несправедливым и поступать несправедливо?"
        },
        {
            "speaker": "Пол.",
            "speech": "По-видимому, да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Избавление же от этого зла, как выяснилось, состоит в том, чтобы понести наказание?"
        },
        {
            "speaker": "Пол.",
            "speech": "Пожалуй."
        },
        {
            "speaker": "Сократ.",
            "speech": "А безнаказанность укореняет зло?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, поступать несправедливо – второе по размеру зло, а совершить несправедливость и остаться безнаказанным – из всех зол самое великое и самое первое."
        },
        {
            "speaker": "Пол.",
            "speech": "Похоже, что так."
        },
        {
            "speaker": "Сократ.",
            "speech": "На чем же, друг мой, мы с тобою разошлись? Ты утверждал, что Архелай счастлив, хотя и совершает величайшие несправедливости, оставаясь при этом совершенно безнаказанным, я же говорил, что, наоборот, будь то Архелай или любой другой из людей, если он совершит несправедливость, а наказания не понесет, он самый несчастный человек на свете и что во всех случаях, кто чинит несправедливость, несчастнее того, кто ее терпит, и кто остается безнаказанным – несчастнее несущего свое наказание. Так я говорил?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "И теперь уж доказано, что говорил правильно?"
        },
        {
            "speaker": "Пол.",
            "speech": "По-видимому."
        },
        {
            "speaker": "Сократ.",
            "speech": "Вот и хорошо. Но раз это правильно, Пол, есть ли тогда большая польза от красноречия? Судя по тому, на чем мы нынче согласились, нужно, чтобы каждый всего больше остерегался, как бы самому не совершить какую-нибудь несправедливость, зная, что это причинит ему достаточно много зла. Не так ли?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да, так."
        },
        {
            "speaker": "Сократ.",
            "speech": "А если все же совершит – он ли сам или кто-нибудь из тех, кто ему дорог, – нужно по доброй воле идти скорее туда, где нас ждет наказание, – к судье, все равно как к врачу, нужно спешить,  чтобы болезнь несправедливости, застарев, не растлила душу окончательно и безнадежно. Можем ли мы решить по-иному, Пол, если прежние наши слова сохраняют силу? Не единственный ли этот вывод, который будет звучать с ними в лад?"
        },
        {
            "speaker": "Пол.",
            "speech": "Так как же мы решим, Сократ?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, для того, чтобы оправдывать собственную несправедливость или несправедливость родителей, друзей, детей, отечества, красноречие нам совершенно ни к чему, Пол. Вот разве что кто-нибудь обратится к нему с противоположными намерениями, –  чтобы обвинить прежде всего самого себя, а затем и любого из родичей и друзей, кто бы ни совершил несправедливость, и не скрывать [проступка], а выставлять на свет, – пусть провинившийся понесет наказание и выздоровеет; чтобы упорно убеждать и себя самого, и остальных не страшиться, но, крепко зажмурившись, сохранять мужество, – как в те мгновения, когда ложишься под нож или раскаленное железо врача, – и устремляться к благому и прекрасному, о боли же не думать вовсе; и если проступок твой заслуживает плетей, пусть тебя бичуют, если оков – пусть заковывают, если денежной пени – плати, если изгнания – уходи в изгнание, если смерти – умирай, и сам будь первым своим обвинителем, и своим, и своих близких, и на это употребляй красноречие, чтобы преступления были до конца изобличены, а [виновные] избавились от величайшего зла – от несправедливости. Так мы рассудим, Пол, или не так?"
        },
        {
            "speaker": "Пол.",
            "speech": "Мне, Сократ, это кажется нелепым, но с тем, что говорилось раньше, у тебя, по-видимому, все согласуется."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, либо и от прежнего необходимо отказаться, либо и это признать?"
        },
        {
            "speaker": "Пол.",
            "speech": "Да, стало быть, так."
        },
        {
            "speaker": "Сократ.",
            "speech": "А с другой стороны, если надо поступить наоборот, – причинить кому-то зло, врагу или кому-нибудь еще, – главное, чтобы не в ответ на обиду, которую сам потерпел от врага (ведь этого следует остерегаться), но если твой враг несправедливо обидел другого человека, – нужно всеми средствами, и словом, и делом, добиваться, чтобы он остался безнаказанным и к судье не попал. Если же все-таки попадет, надо подстроить так, чтобы враг твой благополучно избегнул наказания, и если награбил много золота, ничего бы не возвратил, а несправедливо, нечестиво растратил на себя и на своих, а если совершил преступление, заслуживающее смертной казни, то чтобы не умер, лучше всего – никогда (пусть живет вечно, оставаясь негодяем!) или во всяком случае прожил как можно дольше, ни в чем не изменившись.\n\nВот для таких целей, Пол, красноречие, на мой взгляд, полезно, хотя для того, кто не собирается поступать несправедливо, польза от него, мне кажется, невелика, если, разумеется, вообще от него может быть какая-то польза: по крайней мере до сих пор наша беседа ее не обнаружила."
        },
        {
            "speaker": "Калликл.",
            "speech": "Скажи мне, пожалуйста, Херефонт, это Сократ всерьез говорит или шутит?"
        },
        {
            "speaker": "Херефонт.",
            "speech": "На мой взгляд, Калликл, очень даже всерьез. Но можно спросить его самого."
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, клянусь богами, это я и хочу сделать! Скажи мне, Сократ, как нам считать – всерьез ты теперь говоришь или шутишь? Ведь если ты серьезен и все это правда, разве не оказалось бы, что человеческая наша жизнь перевернута вверх дном и что мы во всем поступаем не как надо, а наоборот?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Калликл, если б одно и то же состояние разные люди испытывали по-разному – те так, другие этак, а иной и вовсе ни с кем не схоже, – было бы нелегко объяснить другому собственное ощущение.  Я говорю это, принявши в расчет, что мы с тобою в нынешнее время находимся в одинаковом состоянии – мы оба влюблены, и каждый – в двоих сразу: я – в Алкивиада, сына Клиния, и в философию, ты – в афинский демос и в [Демоса], сына Пирилампа {28}.\n\nИ вот я вижу, хотя ты и замечательный человек, а всякий раз, что бы ни сказали твои любимцы, какое бы мнение ни выразили, ты не в силах им возражать, но бросаешься из одной крайности в другую. В Собрании, если ты что предложишь, а народ афинский окажется другого мнения,  ты мигом повертываешься вслед и предлагаешь, что желательно афинянам, и так же точно выходит у тебя с этим красивым юношей, сыном Пирилампа. Да, ты не можешь противиться ни замыслам, ни словам своих любимцев, и если бы кто стал удивляться твоим речам, которые ты всякий раз произносишь им в угоду, и сказал бы, что это странно, ты, вероятно, возразил бы ему – когда бы захотел открыть правду, – что если никто не помешает твоим любимцам и впредь вести такие речи, какие они ведут, то и ты никогда не изменишь своей привычке.\n\nВот и от меня тебе приходится слышать нечто подобное, пойми это, и, чем дивиться моим речам, заставь лучше умолкнуть мою любовь – философию {29}. Да, потому что без умолку, дорогой друг, твердит она то, что ты теперь слышишь из моих уст, и она далеко не так ветрена, как моя другая любовь: сын Клиния сегодня говорит одно, завтра другое, а философия всегда одно и то же – то, чему ты теперь дивишься, хотя и слушаешь с самого начала.\n\nА стало быть, повторяю еще раз, либо опровергни ее и докажи, что творить несправедливость, и вдобавок безнаказанно, не величайшее на свете зло, либо если ты оставишь это неопровергнутым, клянусь собакой, египетским богом, Калликл не согласится с Калликлом и всю жизнь будет петь не в лад с самим собою. А между тем, как мне представляется, милейший ты мой, пусть лучше лира у меня скверно настроена и звучит не в лад, пусть нестройно поет хор, который я снаряжу, пусть большинство людей со мной не соглашается и спорит, лишь бы только не вступить в разногласие и в спор с одним человеком – с собою самим."
        },
        {
            "speaker": "Калликл.",
            "speech": "Сократ, мне кажется, ты озорничаешь в речах, совсем как завзятый оратор. Вот и теперь ты так ораторствовал, и с Полом произошло то же самое, что, как он говорил, по твоей милости случилось с Горгием: когда ты спрашивал Горгия, что будет, если к нему придет человек, который хочет изучить красноречие, но что такое справедливость, не знает, – объяснит ли ему это Горгий, – тот застыдился и, подчинившись людскому обычаю, отвечал, что да, потому что люди возмутились бы, если бы кто отвечал иначе; а, признав это, он потом оказался вынужден противоречить самому себе, а ты и радовался. Так что, мне кажется, Пол был прав, когда насмехался над тобою.\n\nА теперь он на себе испытал то же самое, и за что я порицаю Пола, так это за то, что он согласился с тобою, будто чинить несправедливость постыднее, чем терпеть.  Уступив в этом, он в свою очередь оказался стреножен и взнуздан и умолк, застыдившись открыть то, что у него на уме. И ведь верно, Сократ, под предлогом поисков истины ты на самом деле утомляешь нам слух трескучими и давно избитыми словами о том, что прекрасно совсем не по природе, но только по установившемуся обычаю.\n\nБольшею частью они противоречат друг другу, природа и обычай {30}, и потому, если кто стыдится и не решается говорить, что думает, тот неизбежно впадает в противоречие.  Ты это приметил и используешь, коварно играя словами: если с тобою говорят, имея в виду обычай, ты ставишь вопросы в согласии с природой, если собеседник рассуждает в согласии с природой, ты спрашиваешь, исходя из обычая. Так было и только что, когда вы говорили о несправедливости, которую причиняют и терпят, и Пол толковал о том, что более постыдно по обычаю, ты же упорно переносил его доводы с обычая на природу. По природе все, что хуже, то и постыднее, безобразнее, например – терпеть несправедливость, но по установившемуся обычаю безобразнее поступать несправедливо. Ежели ты доподлинно муж, то не станешь терпеть страдание, переносить несправедливость – это дело раба {31}, которому лучше умереть, чем жить, который терпит несправедливости и поношения потому, что не в силах защитить ни себя самого, ни того, кто ему дорог. Но по-моему, законы как раз и устанавливают слабосильные {32}, а их большинство. Ради себя и собственной выгоды устанавливают они законы, расточая и похвалы, и порицания. Стараясь запугать более сильных, тех, кто способен над ними возвыситься, страшась этого возвышения, они утверждают, что быть выше остальных постыдно и несправедливо, что в этом как раз и состоит несправедливость – в стремлении подняться выше прочих. Сами же они по своей ничтожности охотно, я думаю, довольствовались бы долею, равною для всех.\n\nВот почему обычай объявляет несправедливым и постыдным стремление подняться над толпою, и это зовется у людей несправедливостью. Но сама природа, я думаю, провозглашает, что это справедливо – когда лучший выше худшего и сильный выше слабого. Что это так, видно во всем и повсюду и у животных, и у людей, – если взглянуть на города и народы в целом, – видно, что признак справедливости таков: сильный повелевает слабым и стоит выше слабого. По какому праву Ксеркс двинулся походом на Грецию, а его отец – на скифов {33}? (Таких примеров можно привести без числа!) Подобные люди, думаю я, действуют в согласии с самою природою права и – клянусь Зевсом! – в согласии с законом самой природы, хотя он может и не совпадать с тем законом, какой устанавливаем мы и по какому стараемся вылепить самых лучших и решительных среди нас. Мы берем их в детстве, словно львят, и приручаем заклинаньями и ворожбою, внушая,  что все должны быть равны и что именно это прекрасно и справедливо. Но если появится человек, достаточно одаренный природою, чтобы разбить и стряхнуть с себя все оковы, я уверен: он освободится, он втопчет в грязь наши писания, и волшебство, и чародейство, и все противные природе законы, и, воспрянув, явится перед нами владыкою, бывший наш раб, – вот тогда-то и просияет справедливость природы {34}!\n\nМне кажется, что и Пиндар {35} высказывает те же мысли в песне, где говорит:\n\n>Закон надо всеми владыка,\n>Над смертными и бессмертными.\n\nИ дальше:\n\n>Творит насилье рукою могучею,\n>Прав он всегда.\n>В том мне свидетель Геракл: некупленных... когда...\n\nКак-то так у него говорится в этом стихотворении, – точно я не помню, – что, дескать, Герион коров и не продавал, и не дарил, а Геракл все-таки их угнал, считая это природным своим правом, потому что и коровы, и прочее добро слабейшего и худшего должно принадлежать лучшему и сильнейшему.\n\nТакова истина, Сократ, и ты в этом убедишься, если бросишь, наконец, философию и приступишь к делам поважнее. Да, разумеется, есть своя прелесть и у философии, если заниматься ею умеренно и в молодом возрасте; но стоит задержаться на ней дольше, чем следует, и она погибель для человека! Если даже ты очень даровит, но посвящаешь философии более зрелые свои годы, ты неизбежно останешься без того опыта, какой нужен, чтобы стать человеком достойным и уважаемым. Ты останешься несведущ в законах своего города, в том, как вести с людьми деловые беседы – частные ли или государственного значения, безразлично, – в радостях и желаниях, одним словом, совершенно несведущ в человеческих нравах. И к чему бы ты тогда ни приступил, чем бы ни занялся – своим ли делом, или государственным, ты будешь смешон, так же, вероятно, как будет смешон государственный муж, если вмешается в ваши философские рассуждения и беседы.\n\nТут выходит как раз по Эврипиду:\n\n>\"Горд каждый тем бывает и к тому стремится,\n>День щедро тратя свой, забыв о времени.\n>В чем сам себя легко способен превзойти\"\nИ в чем он слаб, того избегает и то бранит, а иное хвалит – из добрых чувств к самому себе, полагая, что таким образом хвалит и себя.\n\nСамое правильное, по-моему, не чуждаться ни того, ни другого. Знакомство с философией прекрасно в той мере, в какой с ней знакомятся ради образования, и нет ничего постыдного, если философией занимается юноша. Но если он продолжает свои занятия и возмужав, это уже смешно, Сократ, и, глядя на таких философов, я испытываю то же чувство, что при виде взрослых людей, которые по-детски лепечут или резвятся. Когда я смотрю на ребенка, которому еще к лицу и лепетать, и резвиться, мне бывает приятно, я нахожу это прелестным и подобающим детскому возрасту свободного человека, когда же слышу маленького мальчика, говорящего вполне внятно и отчетливо, по-моему, это отвратительно – мне это режет слух и кажется чем-то рабским. Но когда слышишь, как лепечет взрослый, и видишь, как он по-детски резвится, это кажется смехотворным, недостойным мужчины и заслуживающим кнута.\n\nСовершенно так же отношусь я и к приверженцам философии. Видя увлечение ею у безусого юноши, я очень доволен, мне это представляется уместным, я считаю это признаком благородного образа мыслей; того же, кто совсем чужд философии, считаю человеком низменным, который сам никогда не найдет себя пригодным ни на что прекрасное и благородное. Но когда я вижу человека в летах, который все еще углублен в философию и не думает с ней расставаться, тут уже, Сократ, по-моему, требуется кнут!  Как бы ни был, повторяю я, даровит такой человек, он наверняка теряет мужественность, держась вдали от середины города, его площадей и собраний, где прославляются мужи, по слову поэта {37}; он прозябает до конца жизни в неизвестности, шепчась по углам с тремя или четырьмя мальчишками, и никогда не слетит с его губ свободное, громкое и дерзновенное слово.\n\nЧто до меня, Сократ, я отношусь к тебе вполне дружески; я бы даже сказал, что испытываю к тебе то же чувство, какое было у Эврипидова Зета – я его только что вспоминал – к Амфиону {38}. И мне хочется сказать тебе примерно так, как Зет говорил брату: \"Сократ, ты невнимателен к тому, что требует внимания; одаренный таким благородством души, ты ребячеством только прославил себя, ты в судейском совете не можешь разумного мненья подать, никогда не промолвишь ты веского слова, никогда не возвысишься дерзким замыслом над другим\" {39}. А между тем, друг Сократ (не сердись на меня, я говорю это только потому, что желаю тебе добра), разве ты сам не видишь, как постыдно положение, в котором, на мой взгляд, находишься и ты, и все остальные безудержные философы? Ведь если бы сегодня тебя схватили – тебя или кого-нибудь из таких же, как ты, – и бросили в тюрьму, обвиняя в преступлении, которого ты никогда не совершал, ты же знаешь – ты оказался бы совершенно беззащитен, голова у тебя пошла бы кругом, и ты бы так и застыл с открытым ртом, не в силах ничего вымолвить, а потом предстал бы перед судом, лицом к лицу с обвинителем, отъявленным мерзавцем и негодяем, и умер бы, если бы тому вздумалось потребовать для тебя смертного приговора.\n\nНо какая же в этом мудрость, Сократ, если, \"приняв в ученье мужа даровитого, его искусство портит\" {40}, делает неспособным ни помочь самому себе, ни вызволить из самой страшной опасности себя или другого, мешает сопротивляться врагам,  которые грабят его до нитки, и обрекает на полное бесчестье в родном городе? Такого человека, прости меня за грубость, можно совершенно безнаказанно отхлестать по щекам.\n\nПослушайся меня, дорогой мой Сократ, \"прекрати свои изобличения, обратись к благозвучию дел\", обратись к тому, что принесет тебе славу здравомыслия, \"оставь другим уловки эти тонкие\", – не знаю, как их называть, вздором или пустословием, – поверь, \"они твой дом опустошат вконец\" {41}. Не с тех бери пример, кто копается в мелочах, опровергая друг друга, но с тех, кто владеет богатством, славою и многими иными благами."
        },
        {
            "speaker": "Сократ.",
            "speech": "Будь душа у меня золотая, Калликл, обрадовался бы я или нет, как по-твоему, если б нашел один из тех камней, которыми берут пробу золота {42}, – самый лучший среди таких камней, – а потом приложил бы к нему свою душу, и если бы он подтвердил, что душа ухожена хорошо, мог бы я знать это наверное и другого пробного камня уже не искать?"
        },
        {
            "speaker": "Калликл.",
            "speech": "К чему ты клонишь, Сократ?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Сейчас объясню. Мне кажется, что такую именно счастливую находку я и сделал, встретившись с тобой."
        },
        {
            "speaker": "Калликл.",
            "speech": "Как это так?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Я знаю наверное, что если только ты подтвердишь мнения, какие высказывает моя душа, значит, это уже истинная правда. Я полагаю, чтобы надежно испытать душу в том, правильно она живет или нет, надо обладать тремя качествами – знанием, доброжелательством и прямотой, и ты обладаешь всеми тремя. Я часто встречаю людей, которые не могут меня испытывать по той причине, что не умны – в отличие от тебя. Другие умны, но не хотят говорить правду, потому что равнодушны ко мне – в отличие от тебя. А эти двое чужеземцев, Горгий и Пол, оба умны, оба мои друзья, но им недостает прямоты, они стыдливы сверх меры. Разве это не ясно? Стыдливость их так велика, что сперва один, а потом другой, застыдившись, не стыдятся противоречить самим себе – и это на глазах у множества людей и в деле самом что ни на есть важном.\n\n Ты обладаешь всем, чего недостает остальным. Ты достаточно образован, как, вероятно, подтвердило бы большинство афинян, и желаешь мне добра. Какие у меня доказательства? А вот какие. Я знаю, Калликл, что вы занимались философией вчетвером: ты, Тисандр из Афидны, Андрон, сын Андротиона, и Навсикид из Холарга {43}. Однажды, как я слышал, вы держали совет, до каких пределов следует продолжать занятия философией, и, сколько мне известно, верх взяло мнение, что особой глубины и обстоятельности искать не надо, наоборот – вы призывали друг друга к осторожности: как бы незаметно себе не повредить чрезмерною мудростью. И когда теперь я слышу, как ты даешь мне тот же совет, что самым близким своим друзьям, для меня это достаточное доказательство твоей искренности и доброго расположения. Что же касается умения говорить прямо, ничего не стыдясь, ты об этом объявил сам, да и речь, которую ты только что произнес, свидетельствует о том же.\n\nИтак, ясно, что дело обстоит теперь следующим образом: с чем в моих рассуждениях ты согласишься, то уже будет испытано надежно нами обоими и в новой пробе нуждаться не будет. Вполне понятно: твое согласие не может быть вызвано ни недостатком мудрости, ни избытком стыдливости, и, уж конечно, ты не станешь меня обманывать – ведь ты мне друг, это твои собственные слова. Стало быть, действительно наше с тобою согласие будет вершиною истины.\n\nТы поставил мне в укор, Калликл, предмет моих разысканий, но допытываться, каким должен быть человек, и каким делом должно ему заниматься, и до каких пределов в старости и в молодые годы, – не самое ли это прекрасное из разысканий? А если и в моем образе жизни не все верно, то, можешь не сомневаться, я заблуждаюсь не умышленно, но лишь по неведению. И раз уже ты взялся меня вразумлять, не отступайся, но как следует объясни мне, что это за занятие, которому я должен себя посвятить, и как мне им овладеть, и если нынче я с тобою соглашусь, а после ты уличишь меня в том, что я поступаю вопреки нашему с тобою согласию и уговору, считай меня полным тупицею и впредь уж никогда больше меня не вразумляй.\n\nНо повтори мне, пожалуйста, еще раз. Как вы с Пиндаром понимаете природную справедливость? Это когда сильный грабит имущество слабого, лучший властвует над худшим и могущественный стоит выше немощного? Верно я запомнил, или же ты толкуешь справедливость как-нибудь по-иному?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Нет, именно так я говорил прежде, так говорю и теперь."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но как ты полагаешь, \"лучший\" и \"сильный\" – это одно и то же? Видишь ли, я не сумел сразу уловить, что ты имеешь в виду: зовешь ли ты сильными более могущественных и должны ли немощные повиноваться могущественному (мне кажется, ты как раз на это намекал, когда говорил, что большие города нападают на малые в согласии с природною справедливостью, ибо они сильнее и могущественнее, – точно желал сказать, что сильное, могущественное и лучшее – это одно и то же), или же возможно быть лучшим, но слабым и немощным и, наоборот, сильным, но скверным?  Или слова \"лучший\" и \"сильный\" имеют одно значение? Вот это ты мне ясно определи: одно и то же сильное, лучшее и могущественное или не одно и то же?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Говорю тебе совершенно ясно: одно и то же."
        },
        {
            "speaker": "Сократ.",
            "speech": "Так, а большинство по природе сильнее одного? То самое большинство, которое издает законы против одного, как ты только что говорил."
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, установления большинства – это установления сильных."
        },
        {
            "speaker": "Калликл.",
            "speech": "Истинная правда."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но стало быть, и лучших? Ведь сильные, по твоему разумению, – это лучшие, не так ли?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, их установления прекрасны по природе, раз это установления сильных?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А разве большинство не держится того суждения (как ты сам недавно говорил), что справедливость – это равенство и что постыднее творить несправедливость, чем терпеть ее? Так или нет? Только будь осторожен, чтобы и тебе не попасться в силки стыдливости! Считает или не считает большинство, что справедливость – это равенство, а не превосходство и что постыднее творить несправедливость, чем ее терпеть? Прошу тебя, Калликл, не оставляй мой вопрос без ответа, потому что, если ты со мною согласишься, я впредь буду чувствовать себя уверенно, получив поддержку человека, способного распознать истину."
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, большинство считает так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, не только по обычаю и закону творить несправедливость постыднее, чем терпеть, и справедливость – это соблюдение равенства, но и по природе тоже. Выходит, пожалуй, что раньше ты говорил неверно и обвинял меня незаслуженно, утверждая, будто обычай противоположен природе и будто я хорошо это знаю и коварно использую, играя словами: если собеседник рассуждает в согласии с природой, я, дескать, все свожу на обычай, а если в согласии с обычаем – то на природу."
        },
        {
            "speaker": "Калликл.",
            "speech": "Никогда этому человеку не развязаться с пустословием! Скажи мне, Сократ, неужели не стыдно тебе в твои годы гоняться за словами и, если кто запутается в речи, полагать это счастливою находкой? Неужели ты действительно думаешь, что я делаю хоть какое-то различие между сильными и лучшими? Разве я тебе уже давно не сказал, что лучшее для меня – то же самое, что сильное? Или ты воображаешь, что, когда соберутся рабы и всякий прочий сброд, не годный ни на что, кроме как разве напрягать мышцы, – соберутся и что-то там изрекут, – это будет законным установлением?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Прекрасно, премудрый мой Калликл! Это твое мнение?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, это, и никакое иное!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Но я, мой милый, и сам уже давно догадываюсь, что примерно ты понимаешь под словом \"сильный\", и если задаю вопрос за вопросом, так только потому, что очень хочу узнать это точно. Ведь, конечно же, ты не считаешь, что двое лучше одного или что твои рабы лучше тебя по той причине, что крепче телом. Давай начнем сначала и скажи мне, что такое лучшие, по-твоему, раз это не то же, что более крепкие? И пожалуйста, чудак ты этакий, наставляй меня помягче, а не то как бы я от тебя не сбежал."
        },
        {
            "speaker": "Калликл.",
            "speech": "Насмехаешься, Сократ?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Нисколько, Калликл, клянусь Зетом, с помощью которого ты только что вдоволь насмеялся надо мною. Итак, скажи, кого все-таки ты называешь лучшими?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Я лучшими называю самых достойных."
        },
        {
            "speaker": "Сократ.",
            "speech": "Теперь ты видишь, что сам играешь словами, а толком ничего не объясняешь? Не скажешь ли, под лучшими и сильными ты понимаешь самых разумных или кого-нибудь еще?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, клянусь Зевсом, разумных, совершенно верно!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, по твоему разумению, нередко один разумный сильнее многих тысяч безрассудных, и ему надлежит править, а им повиноваться, и властитель должен стоять выше своих подвластных. Вот что, мне кажется, ты имеешь в виду, – заметь, я не придираюсь к словам! – если один сильнее многих тысяч."
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, именно это самое! Это я и считаю справедливым по природе – когда лучший и наиболее разумный властвует и возвышается над худшими."
        },
        {
            "speaker": "Сократ.",
            "speech": "Здесь давай задержимся. Что, собственно, ты теперь утверждаешь? Допустим, что нас собралось в одном месте много народу, вот как сейчас, еды и питья у нас вдосталь на всех, а люди самые разные, одни крепкие, другие слабые, и один из нас оказался бы врачом, а значит, особенно разумным в таких делах, но, как и следовало бы ожидать, по сравнению с одними был бы крепче, а с другими – слабее; не очевидно ли, что как самый разумный среди всех он будет и лучшим, и самым сильным в том деле, которое нам предстоит?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Вполне очевидно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А должен ли он, по праву лучшего, получить из этой еды больше нашего, или же, по долгу властителя, пусть все поделит он, но в расходовании и употреблении пищи на собственные нужды пусть никакими преимуществами не пользуется, если только не хочет за это поплатиться? По сравнению с одними пусть получит больше, с другими – меньше, но если случайно окажется слабее всех, ему меньше всех и достанется, хотя он и самый лучший. Не так ли, мой дорогой?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Ты все про кушанья, про напитки, про врачей, про всякий вздор! А я не про это говорю."
        },
        {
            "speaker": "Сократ.",
            "speech": "Разве ты не говоришь, что самый разумный это и есть лучший? Так или нет?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Так."
        },
        {
            "speaker": "Сократ.",
            "speech": "А лучший разве не должен пользоваться преимуществами?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, но не в еде и питье!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Понимаю, тогда, видимо, в платье: и самый лучший ткач пусть носит самый просторный плащ, и разгуливает одетый богаче и красивее всех остальных?"
        },
        {
            "speaker": "Калликл.",
            "speech": "При чем тут платье!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Ну, а что касается обуви, ясно, что и здесь преимуществом должен пользоваться самый разумный и самый лучший, и, стало быть, сапожник пусть расхаживает в самых громадных башмаках, и пусть их у него будет больше, чем у всех остальных."
        },
        {
            "speaker": "Калликл.",
            "speech": "Какие еще башмаки?! Ты все пустословишь!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Ну, если ты не это имеешь в виду, тогда, может быть, вот что: возьмем, к примеру, земледельца, разумного, дельного и честного хозяина земли, – видимо, он должен пользоваться преимуществом в семенах и засевать свое поле особенно густо?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Вечно ты твердишь одно и то же, Сократ!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Только добавь, Калликл: по одному и тому же поводу."
        },
        {
            "speaker": "Калликл.",
            "speech": "Клянусь богами, без умолку, без передышки ты толкуешь о поварах и лекарях, о башмачниках и сукновалах – как будто про них идет у нас беседа!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда сам скажи, про кого. Каким преимуществом должен по справедливости обладать наиболее сильный и разумный? Или же ты и мне не дашь высказаться, и сам ничего не скажешь?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да я только и делаю, что говорю! И прежде всего, когда я говорю о сильных, я имею в виду не сапожников и не поваров, а тех, кто разумен в государственных делах – знает, как управлять государством, – и не только разумен, но и мужествен: что задумает, способен исполнить и не останавливается на полпути из-за душевной расслабленности."
        },
        {
            "speaker": "Сократ.",
            "speech": "Вот видишь, дорогой Калликл, как несхожи наши с тобою взаимные обвинения? Ты коришь меня, что я постоянно твержу одно и то же, а я тебя – наоборот, что ты никогда не говоришь об одном и том же одинаково, но сперва определяешь лучших и сильных как самых крепких,  после – как самых разумных, а теперь предлагаешь еще третье определение: оказывается, что сильные и лучшие – это какие-то самые мужественные. Но, милый мой, давай покончим с этим, скажи твердо, кого ты называешь лучшими и сильными и в чем они лучше и сильнее остальных?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Но я уже сказал – разумных в делах государства и мужественных. Им-то и должна принадлежать власть в городе, и справедливость требует, чтобы они возвышались над остальными – властители над подвластными."
        },
        {
            "speaker": "Сократ.",
            "speech": "А сами над собою, друг, будут они властителями или подвластными?"
        },
        {
            "speaker": "Калликл.",
            "speech": "О чем ты говоришь?"
        },
        {
            "speaker": "Сократ.",
            "speech": "О том, насколько каждый из них будет властвовать над самим собою. Или же этого не нужно вовсе – властвовать над собою, нужно только над другими?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Как же ты ее понимаешь, власть над собой?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Очень просто, как все: это воздержность, умение владеть собою, быть хозяином своих наслаждений и желаний."
        },
        {
            "speaker": "Калликл.",
            "speech": "Ах ты, простак! Да ведь ты зовешь воздержными глупцов!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Как это? Всякий признает, что глупцы тут ни при чем."
        },
        {
            "speaker": "Калликл.",
            "speech": "Еще как при чем, Сократ! Может ли в самом деле быть счастлив человек, если он раб и кому-то повинуется? Нет! Что такое прекрасное и справедливое по природе, я скажу тебе сейчас со всей откровенностью:  кто хочет прожить жизнь правильно, должен давать полнейшую волю своим желаниям, а не подавлять их, и как бы ни были они необузданны, должен найти в себе способность им служить (вот на что ему и мужество, и разум!), должен исполнять любое свое желание.\n\nНо конечно, большинству это недоступно, и потому толпа поносит таких людей, стыдясь, скрывая свою немощь, и объявляет своеволие позором и, как я уже говорил раньше, старается поработить лучших по природе;  бессильная утолить собственную жажду наслаждений, она восхваляет воздержность и справедливость – потому, что не знает мужества. Но если кому выпало родиться сыном царя или с самого начала получить от природы достаточно силы, чтобы достигнуть власти – тирании или другого какого-нибудь вида господства, что поистине может быть для такого человека постыднее и хуже, чем воздержность? Он может невозбранно и беспрепятственно наслаждаться всеми благами, а между тем сам ставит над собою владыку – законы, решения и поношения толпы! И как не сделаться ему несчастным по милости этого \"блага\" – справедливости и воздержности, если он, властвуя в своем городе, не может оделять друзей щедрее, чем врагов?\n\nТы уверяешь, Сократ, что ищешь истину, – так вот тебе истина: роскошь, своеволие, свобода – в них и добродетель, и счастье (разумеется, если обстоятельства благоприятствуют), а все прочее, все ваши звонкие слова и противные природе условности, – вздор, ничтожный и никчемный!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Да, Калликл, ты нападаешь и отважно, и откровенно. То, что ты теперь высказываешь напрямик, думают и другие, но только держат про себя. И я прошу тебя – ни в коем случае не отступайся, чтобы действительно, по-настоящему выяснилось, как нужно жить. Скажи мне: ты утверждаешь, что желания нельзя подавлять, если человек хочет быть таким, каким должен быть, что надо давать им полную волю и всячески, всеми средствами им угождать и что это как раз и есть добродетель?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, утверждаю."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, тех, кто ни в чем не испытывает нужды, неправильно называют счастливыми?"
        },
        {
            "speaker": "Калликл.",
            "speech": "В таком случае самыми счастливыми были бы камни и мертвецы."
        },
        {
            "speaker": "Сократ.",
            "speech": "Да, но и та жизнь, о которой ты говоришь, совсем не хороша. Я бы не изумился, если бы Эврипид оказался прав, говоря:\n\n>Кто скажет, кто решит, не смерть ли наша жизнь,\n>Не жизнь ли – смерть? {44}\n\nМожет быть, на самом деле мы мертвые? И правда, как-то раз я слышал от одного мудрого человека, что теперь мы мертвы, и что тело – наша могила {45}, и что та часть души, где заключены желания, легковерна и переменчива, и что некий хитроумный слагатель притч, вероятно сицилиец или италик, эту часть души, в своей доверчивости очень уж неразборчивую, играя созвучиями, назвал бочкой, а людей, не просвещенных разумом, – непосвященными, а про ту часть души этих непосвященных, в которой живут желания, сказал, что она – дырявая бочка, намекая на ее разнузданность и ненадежность, а стало быть, и ненасытную алчность. В противоположность тебе, Калликл, он доказывает, что меж обитателями Аида – он имеет в виду незримый мир – самые несчастные они, непосвященные, и что они таскают в дырявую бочку воду другим дырявым сосудом – решетом.  Под решетом он понимает душу (так объяснял мне тот мудрец); душу тех, кто не просвещен разумом, он сравнил с решетом потому, что она дырява – не способна ничего удержать по неверности своей и забывчивости.\n\nВообще говоря, все это звучит несколько странно, но дает понять, о чем я толкую, надеясь по мере моих сил переубедить тебя, чтобы жизни ненасытной и невоздержной ты предпочел скромную, всегда довольствующуюся тем, что есть, и ничего не требующую.\n\nНу, как, убедил я тебя хоть немного, склоняешься ты к мысли, что скромные счастливее разнузданных? Или же тебя и тысячею таких притч нисколько не поколеблешь?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Вот это вернее, Сократ."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда приведу тебе другое сравнение, хотя и того же толка. Погляди, не сходны ли, на твой взгляд, два эти образа жизни, воздержный и разнузданный, с двумя людьми, у каждого из которых помногу сосудов, и у одного сосуды были бы крепкие и полные – какой вином, какой медом, какой молоком и так дальше, а сами бы жидкости были редкие, дорогие и раздобыть их стоило бы многих и тяжелых трудов. Допустим, однако, что этот человек уже наполнил свои сосуды, – теперь ему незачем ни доливать их, ни вообще как-то об них тревожиться: никаких беспокойств они впредь не доставят. Другой, как и первый, тоже может раздобыть эти жидкости, хотя и с трудом, но сосуды у него дырявые и гнилые, так что он вынужден беспрерывно, днем и ночью, их наполнять, а если перестает, то терпит самые жестокие муки.  Вот они каковы, два эти образа жизни. Будешь ли ты и дальше утверждать, что жизнь невоздержного человека счастливее жизни скромного? Убеждает тебя сколько-нибудь мое сравнение, что скромная жизнь лучше невоздержной, или не убеждает?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Не убеждает, Сократ. Тому, кто уже наполнил свои сосуды, не остается на свете никакой радости, это как раз тот случай, о котором я недавно говорил, – каменная получается жизнь, раз сосуды полны, и уж ничему не радуешься и ничем не мучишься. Нет, в том лишь и состоит радость жизни, чтобы подливать еще и еще!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Но чтобы все время подливать, надо, чтоб и утекало без перерыва, и, стало быть, дыры нужны побольше?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, то, о чем ты говоришь, – это жизнь не трупа и не камня, а птички-ржанки {46}. Но объясни мне, чтó примерно ты имеешь в виду: скажем, голод и утоление голода пищей?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Или жажду и утоленье жажды питьем?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, и все прочие желания, которые испытывает человек; если он может их исполнить и радуется этому, то он живет счастливо."
        },
        {
            "speaker": "Сократ.",
            "speech": "Прекрасно, мой любезнейший! Продолжай, как начал, да смотри не смущайся. Впрочем, похоже, что и мне нельзя смущаться. Так вот, прежде всего скажи мне, если кто страдает чесоткой и испытывает зуд, а чесаться может сколько угодно и на самом деле только и делает, что чешется, он живет счастливо?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Что за нелепость, Сократ! Можно подумать, что ты ораторствуешь перед толпою!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Как раз так, Калликл, я сбил с толку и привел в смущение Пола и Горгия, но ты, конечно, не собьешься и не смутишься – ты ведь человек мужественный. Отвечай же."
        },
        {
            "speaker": "Калликл.",
            "speech": "Хорошо. Я утверждаю, что и тот, кто чешется, ведет приятную жизнь."
        },
        {
            "speaker": "Сократ.",
            "speech": "А раз приятную, значит, и счастливую?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Совершенно верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда ли только, если зудит в голове или... или можно дальше не спрашивать? Подумай, Калликл, что бы ты отвечал, если бы тебя стали спрашивать и про остальное, про все подряд? И в конце концов – про жизнь распутников, не чудовищна ли она, не постыдна ли, не жалка? Или ты отважишься утверждать, что и распутники счастливы, раз у них вдосталь того, что им нужно?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Неужели тебе не совестно, Сократ, сводить нашу беседу к таким низостям?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Разве я ее к этому привел, мой почтенный, а не тот, кто напрямик, без оговорок объявляет счастливцем всякого радующегося, чему бы тот ни радовался, и не делает различия меж удовольствиями, какие хороши, какие дурны? Впрочем, и теперь не поздно высказаться, считаешь ли ты приятное тем же самым, что благое, или среди приятных вещей есть иные, которые к благу не причислишь."
        },
        {
            "speaker": "Калликл.",
            "speech": "Я войду в противоречие с самим собой, если признаю, что они не одно и то же, стало быть – они одно и то же."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ты нарушаешь, Калликл, прежний наш уговор и больше не годишься исследовать существо дела вместе со мною, если впредь станешь говорить вопреки собственному мнению."
        },
        {
            "speaker": "Калликл.",
            "speech": "Но и ты тоже, Сократ."
        },
        {
            "speaker": "Сократ.",
            "speech": "А разве я так поступаю? Тогда я тоже виноват, одинаково с тобою. Но вдумайся внимательно, мой дорогой, может быть, не всякая радость – то же, что благо? Ведь в противном случае неизбежны, по-видимому, и все те постыдные выводы, на которые я только что намекнул, и еще многие другие."
        },
        {
            "speaker": "Калликл.",
            "speech": "Это ты так думаешь, Сократ."
        },
        {
            "speaker": "Сократ.",
            "speech": "И ты действительно на этом настаиваешь, Калликл?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, настаиваю."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, мы приступим к обсуждению, исходя из того, что ты нисколько не шутишь?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Какие уж тут шутки!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда, раз ты так решил, объясни мне, будь любезен: ты признаешь, что существует знание?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Признаю."
        },
        {
            "speaker": "Сократ.",
            "speech": "А не утверждал ли ты совсем недавно, что существует и мужество – наряду со знанием?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, утверждал."
        },
        {
            "speaker": "Сократ.",
            "speech": "Мужество – это не то, что знание, это две разные вещи, так ты полагал?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, совсем разные."
        },
        {
            "speaker": "Сократ.",
            "speech": "Пойдем далее. Удовольствие и знание – одно и то же или нет?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Нет, конечно, премудрый мой."
        },
        {
            "speaker": "Сократ.",
            "speech": "И мужество, разумеется, – не то же, что удовольствие?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Еще бы!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Давай же как следует это запомним: Калликл ахарнянин {47} считает, что приятное и благое – одно и то же, а знание и мужество отличны и друг от друга, и каждое в отдельности от блага."
        },
        {
            "speaker": "Калликл.",
            "speech": "А Сократ из Алопеки в этом с нами не согласен. Или же согласен?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Не согласен. Я думаю, и Калликл будет не согласен, когда хорошенько всмотрится в самого себя. Скажи мне, люди благополучные и злополучные не противоположные ли испытывают состояния, как тебе кажется?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Противоположные."
        },
        {
            "speaker": "Сократ.",
            "speech": "А если эти состояния противоположны друг другу, значит, с ними все должно обстоять так же, как со здоровьем и болезнью, верно? В самом деле, человек не бывает и здоров, и болен сразу, и не бывает, чтобы он одновременно расставался и со здоровьем, и с болезнью."
        },
        {
            "speaker": "Калликл.",
            "speech": "Как это? Не понимаю."
        },
        {
            "speaker": "Сократ.",
            "speech": "Возьми для примера любую часть тела, какую вздумаешь. Допустим, у человека болят глаза, случилось воспаление."
        },
        {
            "speaker": "Калликл.",
            "speech": "Допустим."
        },
        {
            "speaker": "Сократ.",
            "speech": "Разумеется, в это время глаза у него не здоровы?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Разумеется, нет!"
        },
        {
            "speaker": "Сократ.",
            "speech": "А когда он расстанется с воспалением, тогда что? Расстанется одновременно и со здоровьем своих глаз и в конце концов будет и без того, и без другого вместе?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Ничего похожего!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Да, удивительный, по-моему, и нелепый получается вывод. Не правда ли?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Истинная правда."
        },
        {
            "speaker": "Сократ.",
            "speech": "На самом деле, мне кажется, человек поочередно приобретает и теряет то одно, то другое."
        },
        {
            "speaker": "Калликл.",
            "speech": "Согласен."
        },
        {
            "speaker": "Сократ.",
            "speech": "Не в таком ли точно отношении находятся сила и слабость?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Быстрота и медлительность?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А также благо и счастье и противоположные им зло и несчастье – каждое приходит в свой черед и в свой черед уходит?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Вне всякого сомнения."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, если мы отыщем такие вещи, которые человек и теряет, и удерживает в одно и то же время, ясно, что ни благом, ни злом они не будут. Согласимся мы на этом? Подумай получше, прежде чем ответить."
        },
        {
            "speaker": "Калликл.",
            "speech": "Я согласен с тобою целиком и полностью."
        },
        {
            "speaker": "Сократ.",
            "speech": "Теперь вернемся к тому, на чем мы сошлись раньше. Как ты понимаешь голод – он приятен или мучителен? Я имею в виду только голод, ничего больше."
        },
        {
            "speaker": "Калликл.",
            "speech": "Мучителен, по-моему. Но есть, когда ты голоден, приятно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Я тоже так думаю и понимаю тебя. Но сам по себе голод мучителен, верно?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "И жажда, значит, тоже?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Совершенно верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Спрашивать дальше или ты и так согласишься, что мучительна всякая нужда и всякое желание?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Соглашусь. Можешь не спрашивать."
        },
        {
            "speaker": "Сократ.",
            "speech": "Хорошо. Значит, пить, когда испытываешь жажду, по-твоему, приятно, не правда ли?"
        },
        {
            "speaker": "Калликл.",
            "speech": "По-моему, да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, в случае, о котором ты говоришь, \"испытывать жажду\" значит \"страдать\"?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А \"пить\" равнозначно избавлению от нужды и удовольствию?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, когда человек пьет, он чувствует радость, – так ты понимаешь?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Именно так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Хоть и испытывает жажду?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "И стало быть, страдает?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Видишь, что получается? Когда ты говоришь: \"жаждущий пьет\", ты утверждаешь, что страдающий радуется. Или же это происходит не вместе, то есть не в одно и то же время и не в одной и той же части души (либо тела, как тебе угодно: на мой взгляд, это безразлично)? Так или нет?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но ведь ты говоришь, что человек благополучный не может быть в то же самое время и злополучным."
        },
        {
            "speaker": "Калликл.",
            "speech": "Говорю."
        },
        {
            "speaker": "Сократ.",
            "speech": "А что страдающий может радоваться, это ты признаешь."
        },
        {
            "speaker": "Калликл.",
            "speech": "Как будто бы да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, радоваться – не то же, что быть счастливым, а огорчаться – не то же, что несчастным, и, значит, удовольствие и благо – вещи разные."
        },
        {
            "speaker": "Калликл.",
            "speech": "Не понимаю я, что ты там мудришь, Сократ."
        },
        {
            "speaker": "Сократ.",
            "speech": "Понимаешь, Калликл, да только прикидываешься. Пойдем же далее."
        },
        {
            "speaker": "Калликл.",
            "speech": "К чему весь этот вздор?"
        },
        {
            "speaker": "Сократ.",
            "speech": "К тому, чтобы ты убедился, как мудро ты меня поучаешь. Не одновременно ли с жаждою исчезает у каждого из нас и удовольствие от питья?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Я не понимаю, о чем ты говоришь."
        },
        {
            "speaker": "Горгий.",
            "speech": "Пожалуйста, Калликл, не надо так! Отвечай ради всех нас, чтобы довести беседу до конца."
        },
        {
            "speaker": "Калликл.",
            "speech": "Но Сократ себе верен, Горгий! Всегда одно и то же – спрашивает и разбирает всякие мелочи, пустяки {48}!"
        },
        {
            "speaker": "Горгий.",
            "speech": "А тебе что за разница? Совсем не твоя забота их оценивать. Пусть себе разбирает, что хочет."
        },
        {
            "speaker": "Калликл.",
            "speech": "Ладно, Сократ, задавай свои мелочные, пустячные вопросы, раз Горгий не против."
        },
        {
            "speaker": "Сократ.",
            "speech": "Счастливец ты, Калликл, что посвящен в Великие таинства прежде Малых {49}: я-то думал, это недозволено. Начнем с того, на чем ты остановился: не одновременно ли пропадает у каждого из нас жажда и удовольствие?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Одновременно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А голод и остальные желания – тоже одновременно с удовольствием?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, страдание и удовольствие исчезают одновременно?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но благо и зло не исчезают одновременно, как ты признаешь. Или теперь ты этого уже не признаешь?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Нет, признаю. Но что с того?"
        },
        {
            "speaker": "Сократ.",
            "speech": "А то, друг, что благо, оказывается, не совпадает с удовольствием, ни зло – со страданием. В самом деле, эти два прекращаются одновременно, а те нет, потому что они разной природы. Как же может удовольствие совпадать с благом или страдание – со злом?\n\nА если хочешь, взгляни еще вот с какой стороны – я думаю, что и тут у тебя не будет согласия с самим собою. Суди сам: хороших ты зовешь хорошими не оттого ли, что в них есть что-то от блага, так же как красивыми тех, в ком есть красота?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Несомненно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Что же, хорошими ты называешь неразумных и трусливых? Нет, до сих пор по крайней мере ты считал хорошими мужественных и разумных. Или это не верно?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Совершенно верно!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Пойдем далее. Тебе случалось видеть, как неразумное дитя радуется?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А взрослого человека, неразумного, но радующегося никогда еще не случалось видеть?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Я думаю, случалось. Но что это значит?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Ничего. Ты делай свое – отвечай."
        },
        {
            "speaker": "Калликл.",
            "speech": "Видел и взрослого."
        },
        {
            "speaker": "Сократ.",
            "speech": "Что же, а разумного, который бы огорчался и радовался?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Тоже."
        },
        {
            "speaker": "Сократ.",
            "speech": "А кто больше радуется и огорчается – разумные или неразумные?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Я думаю, разница невелика."
        },
        {
            "speaker": "Сократ.",
            "speech": "Достаточно и этого. Случалось тебе видеть труса на войне?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Как же иначе!"
        },
        {
            "speaker": "Сократ.",
            "speech": "И что же? Кто, по-твоему, больше радуется, когда враг отступает, трусы или храбрые?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Мне кажется, и те и другие, но первые, может быть, больше. Или примерно одинаково."
        },
        {
            "speaker": "Сократ.",
            "speech": "Это все равно. Значит, трусы тоже радуются?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Еще как!"
        },
        {
            "speaker": "Сократ.",
            "speech": "И неразумные, по-видимому, тоже?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А когда враг наступает, одни трусы огорчаются или храбрые тоже?"
        },
        {
            "speaker": "Калликл.",
            "speech": "И те, и другие."
        },
        {
            "speaker": "Сократ.",
            "speech": "Одинаково?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Пожалуй, трусы больше."
        },
        {
            "speaker": "Сократ.",
            "speech": "А когда враг отступает – они больше радуются?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Пожалуй."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, огорчаются и радуются неразумные и разумные, трусливые и мужественные примерно одинаково, по твоим словам, и трусливые – даже больше, чем мужественные?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Согласен."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но при этом разумные и мужественные хороши, а трусливые и неразумные – плохи?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, и хорошие, и плохие радуются и огорчаются примерно одинаково?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Согласен."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда не одинаково ли примерно хороши и плохи хорошие и плохие? Или даже плохие более хороши?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Клянусь Зевсом, я тебя не понимаю."
        },
        {
            "speaker": "Сократ.",
            "speech": "Не понимаешь, что хорошие, по твоим же словам, зовутся хорошими в силу присущего им блага, а плохие – плохими в силу присущего им зла и что удовольствия – это благо, а страдания – зло?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Нет, это я понимаю."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, в тех, кто радуется, есть благо – удовольствие, – если они на самом деле радуются?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Как же иначе!"
        },
        {
            "speaker": "Сократ.",
            "speech": "И значит, раз в них есть благо, они хороши, те, кто радуется?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Пойдем далее. В тех, кто огорчается, нет ли зла – страданий?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Есть."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ты утверждаешь, что плохие плохи оттого, что им присуще зло. Или ты уже этого не утверждаешь?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Нет, утверждаю."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, хорошие – это те, кто радуется, а плохие – кто огорчается?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Совершенно верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "И кто больше – те более [хороши], кто меньше – менее, а кто одинаково – одинаково?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ты, значит, утверждаешь, что разумные и неразумные, трусливые и мужественные радуются и огорчаются примерно одинаково или даже трусливые больше?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Теперь сообрази вместе со мною, что следует из того, на чем мы согласились: ведь, как говорится, и дважды, и трижды прекрасно повторить прекрасное {50}. Мы утверждаем, что хороший – это разумный и мужественный. Так?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Так."
        },
        {
            "speaker": "Сократ.",
            "speech": "А что плохой – это неразумный и трусливый?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Вот именно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А с другой стороны, хороший – это тот, кто радуется?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А плохой – кто огорчается?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Непременно."
        },
        {
            "speaker": "Сократ.",
            "speech": "И огорчаются, и радуются хороший и плохой одинаково, а может быть, плохой даже больше?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, плохой с хорошим оказываются одинаково плохи и одинаково хороши или плохой даже лучше? Не такое ли получается следствие (вместе со всеми прежними, конечно), если утверждать, что удовольствия и благо – одно и то же? Неизбежно получается, Калликл, как по-твоему?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Я уже давно слушаю тебя, Сократ, и все поддакиваю, а сам думаю вот про что: если кто уступает тебе в чем-нибудь хотя бы только шутя, ты все равно радуешься, как мальчишка. Будто ты не знаешь, что и я, и любой другой прекрасно отличаем лучшие удовольствия от худших!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Ай-ай-ай, Калликл, какой же ты коварный! Водишь меня за нос, как мальчика: то говоришь одно, то совсем другое. Вот уж не думал сначала, что ты нарочно станешь меня обманывать, раз ты мне друг! Но я вижу, что ошибся, придется, верно, по старинной пословице, сделать веселое лицо и брать, что дают {51}. Сколько я понимаю, ты теперь утверждаешь, что бывают удовольствия хорошие, а бывают и плохие. Так?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Хорошие – это, наверное, полезные, а плохие – вредные?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Именно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А полезные – это те, что приносят какое-нибудь благо, плохие – те, что приносят зло?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ты имеешь в виду примерно те же удовольствия, какие мы недавно называли, говоря о телесных [радостях] от еды и питья, – что одни из них приносят телу здоровье, или силу, или иное доброе свойство и что эти удовольствия хороши, а противоположные им плохи?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Совершенно верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, и страдания точно так же – одни хороши, другие скверны?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Как же иначе!"
        },
        {
            "speaker": "Сократ.",
            "speech": "И значит, полезные удовольствия и страдания нужно отыскивать, ловить?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А скверные не нужно?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Ясно, что нет."
        },
        {
            "speaker": "Сократ.",
            "speech": "Верно, потому что все должно делаться ради блага, как мы рассудили, если ты помнишь, – я и Пол. Не присоединишься ли и ты к нашему суждению, что у всех действий цель одна – благо и что все прочее должно делаться ради блага, но не благо – ради чего-то иного? Подаешь ли и ты свой голос вместе с нашими двумя?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Подаю."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, благу следует подчинить все остальное, в том числе и удовольствия, но никак не благо – удовольствиям."
        },
        {
            "speaker": "Калликл.",
            "speech": "Конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А всякому ли человеку по силам выбрать, какие из удовольствий хороши и какие плохи, или тут потребен в каждом случае сведущий человек?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Без этого не обойтись."
        },
        {
            "speaker": "Сократ.",
            "speech": "Давай еще припомним кое-что из того, что я говорил Полу и Горгию. А говорил я, если ты не забыл, что бывают занятия, которые обращены только на удовольствия, и ни на что иное, и лучшего от худшего не различают, и другие занятия, ведающие, что такое благо и что зло. Среди тех, что направлены на удовольствия, я поместил поварское дело – простую сноровку, а не искусство, а среди тех, что на благо – искусство врачевания.\n\nЗаклинаю тебя богом дружбы {52}, Калликл, не думай, что ты непременно должен надо мною подшучивать, не отвечай что придется вопреки собственному убеждению и мои слова, пожалуйста, не принимай в шутку. Ведь ты видишь, беседа у нас идет о том, над чем и недалекий человек серьезно бы призадумался: как надо жить? Избрать ли путь, на который ты призываешь меня, и делать, как ты говоришь, дело достойное мужчины, – держать речи перед народом, совершенствоваться в красноречии и участвовать в управлении государством по вашему образцу, – или же посвятить жизнь философии? И в чем разница между этими двумя путями?\n\nИ пожалуй, всего лучше начать так же, как раньше, – с различия между ними, а установив различие и придя к согласию, что это действительно два разных образа жизни, рассмотреть, в чем именно они отличаются один от другого и какой из двух следует предпочесть. Но пожалуй, ты еще не совсем меня понимаешь."
        },
        {
            "speaker": "Калликл.",
            "speech": "Совсем не понимаю!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Сейчас скажу яснее. Как мы с тобою согласились, существует благо и существует удовольствие, и благо – не то, что удовольствие, и приобретается каждое из двух особыми заботами и трудами,  и гнаться за удовольствием – одно занятие, а за благом – другое... но сперва подтверди, согласились мы с тобой или нет. Подтверждаешь?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А то, что я говорил им обоим, – признайся, прав я был тогда, как тебе показалось? Говорил же я примерно так, что приготовление пищи считаю не искусством, а сноровкой в отличие от врачевания,  ибо врачевание постигло и природу того, что оно лечит, и причину собственных действий и может дать отчет в каждом своем шаге. А приготовление пищи, которое целиком направлено на удовольствие и ему одному служит, устремляется к своей цели вообще безо всякого искусства, безрассудно и безотчетно, не изучив ни природы удовольствия, ни причины, не делая, можно сказать, никаких различий, но просто-напросто благодаря долгому опыту храня память о том, что случается обычно, – так только и доставляет оно удовольствия.\n\nПрежде всего подумай, достаточно ли это убедительно, на твой взгляд, и не кажется ли тебе, что подобные занятия могут быть направлены и на душу и что одни из них – искусства и пекутся о высшем для души благе, а другие этим благом пренебрегают и, как и там, целиком обращены на услаждение души, вопросом же, какие из удовольствий лучше, какие хуже, не задаются, и нет у них иной цели, кроме как доставлять радость,  лучшими ли средствами или худшими – все равно. Мне, Калликл, кажется, что такие занятия существуют, и я зову их угодничеством перед телом или перед душою или перед чем-то еще, раз человек служит одному удовольствию, совсем не различая меж лучшим и худшим. Присоединишься ли ты к нашему мнению или будешь возражать?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Нет, не буду, и соглашаюсь, чтобы твое рассуждение подвинулось вперед и чтобы угодить нашему Горгию."
        },
        {
            "speaker": "Сократ.",
            "speech": "Это верно лишь для одной души, а для двух и для многих – нет?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Нет, и для двух, и для многих – тоже."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, возможно угождать и многим душам сразу, не заботясь о том, что для них всего лучше?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Думаю, что да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Так можешь ли ты назвать занятия, которые на это обращены? Или, если хочешь, я буду спрашивать, а ты, когда решишь, что я называю верно, подтвердишь, когда неверно – ответишь \"нет\". Сперва давай рассмотрим игру на флейте {53}. Не кажется ли тебе, Калликл, что она как раз из числа таких занятий: ищет только нашего удовольствия, а больше ни о чем не заботится?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, кажется."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, и все прочие занятия в том же роде – например, игра на кифаре во время состязаний?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А что скажешь про обучение хоров и сочинение дифирамбов? Ты не находишь, что и здесь то же самое? Может быть, по-твоему, Кинесий, сын Мелета {54}, старается сочинить что-нибудь такое, от чего слушатели стали бы лучше, или он думает только о том, что понравится толпе, собравшейся в театре?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Ясное дело, Сократ, что так оно и есть, по крайней мере – с Кинесием."
        },
        {
            "speaker": "Сократ.",
            "speech": "А отец его, Мелет? Разве тебе казалось, что он поет под кифару ради высшего блага? Впрочем, сказать по правде, – и не ради высшего удовольствия тоже: его пение только терзало слух зрителям. Взгляни, однако, не кажется ли тебе, что вообще пение под кифару и сочинение дифирамбов придуманы ради удовольствия?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А это почтенное и дивное занятие, сочинение трагедий, – оно о чем старается? К тому ли направлены все его старания и усилия, чтобы угождать зрителям, – как тебе кажется? – или же еще и к тому, чтобы с ними спорить, и если что зрителям и приятно, и угодно, но вредно, – этого не говорить, а если что тягостно, но полезно, – это и возглашать, и воспевать, не глядя, рады они или нет? Какое же из двух свойств обнаруживает, по-твоему, занятие трагического поэта?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Ясное дело, Сократ, что больше оно гонится за удовольствием – за благоволением зрителей."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но как раз подобные занятия, Калликл, мы только что назвали угодничеством."
        },
        {
            "speaker": "Калликл.",
            "speech": "Совершенно верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Теперь скажи, если отнять у поэзии в целом напев, ритм и размер, останется ли что, кроме слов?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Ровно ничего."
        },
        {
            "speaker": "Сократ.",
            "speech": "И слова эти, очевидно, обращены к большой толпе, к народу?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Выходит, что поэзия – своего рода ораторство?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Выходит, что так."
        },
        {
            "speaker": "Сократ.",
            "speech": "И к тому ж красноречивое ораторство. Или, по-твоему, поэты в театрах не блещут красноречием?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Ты прав."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ну вот, стало быть, мы обнаружили особый вид красноречия – для народа, который состоит из людей всякого разбора: из детей [и взрослых], женщин и мужчин, рабов и свободных {55}. Особенно восхищаться мы этим красноречием не можем, потому что сами называем его льстивым угодничеством."
        },
        {
            "speaker": "Калликл.",
            "speech": "Совершенно верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Хорошо. А красноречие для народа – в Афинах и в других городах, – который состоит из свободных мужчин, – как о нем будем судить? Кажется ли тебе, что ораторы постоянно держат в уме высшее благо и стремятся, чтобы граждане, внимая их речам, сделались как можно лучше, или же и они гонятся за благоволением сограждан, и ради собственной выгоды пренебрегают общей, обращаясь с народом как с ребенком – только бы ему угодить! – и вовсе не задумываясь, станет ли он из-за этого лучше или хуже?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Это вопрос не простой, не такой, как прежние. Есть ораторы, речи которых полны заботы о народе, а есть и такие, как ты говоришь."
        },
        {
            "speaker": "Сократ.",
            "speech": "Достаточно и того! Если и красноречие двойственно, то одна его часть должна быть самою угодливостью, постыдным заискиванием перед народом, а другая – прекрасным попечением о душах сограждан, – чтобы они стали как можно лучше, – бесстрашной защитой самого лучшего, нравится это слушателям или не нравится. Но ведь такого красноречия ты никогда и не видел! Если же, напротив, ты можешь назвать подобного человека среди ораторов, скорее говори, чтобы и мне знать, кто это такой."
        },
        {
            "speaker": "Калликл.",
            "speech": "Но, клянусь Зевсом, среди нынешних ораторов я не могу назвать никого."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ну, что ж, а среди старинных можешь? Такого, чьи речи заставили афинян сделаться лучше, чем в прежние времена, когда этот оратор еще не выступал перед ними? Я, например, не знаю, о ком ты говоришь."
        },
        {
            "speaker": "Калликл.",
            "speech": "Не знаешь? Ты не слыхал ни про Фемистокла, что он был замечательный человек, ни про Кимона, ни про Мильтиада, ни даже про Перикла {56}, хотя уж он-то умер совсем недавно и ты слышал его собственными ушами?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Верно, Калликл, но только тогда, ежели верны прежние твои утверждения об истинной добродетели, что она состоит в исполнении желаний, собственных и чужих. А если неверны, если, как мы вынуждены были согласиться после, потворствовать надо лишь тем из желаний, которые, исполнившись, делают человека лучше, а которые хуже, тем не надо, и это – особое искусство, я не нахожу, можно ли утверждать, что хоть один из четверых отвечает нашим условиям."
        },
        {
            "speaker": "Калликл.",
            "speech": "Поищи хорошенько – найдешь."
        },
        {
            "speaker": "Сократ.",
            "speech": "Давай вот так же, не торопясь, разберем, соответствовал ли кто из них этим условиям. Речи достойного человека всегда направлены к высшему благу, он никогда не станет говорить наобум, но всегда держит в уме какой-то образец {57}, как и все остальные мастера: стремясь выполнить свое дело, каждый из них выбирает нужные снасти не кое-как, но чтобы вещь, над которою они трудятся, приобрела определенный вид. Взгляни, если хочешь, на живописцев, на строителей, на корабельных мастеров, на любого из прочих мастеров, кого ни выберешь: в каком порядке располагает каждый все части своей работы, подгоняя и прилаживая одну к другой, пока не возникнет целое – стройное и слаженное! Подобно остальным мастерам и те, о которых мы говорили недавно, те, что заботятся о человеческом теле, – учители гимнастики и врачи – как бы налаживают тело и приводят его в порядок. Признаем мы, что это так или нет?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Пусть будет так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, слаженность и порядок делают дом пригодным, а неслаженность – непригодным?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "И судно – тоже?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "И то же самое мы скажем про наше тело?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А про душу? Неслаженность делает ее пригодной и здравой или же некая слаженность и порядок?"
        },
        {
            "speaker": "Калликл.",
            "speech": "После всего, в чем мы согласились раньше, необходимо согласиться и в этом."
        },
        {
            "speaker": "Сократ.",
            "speech": "Как же они зовутся, эти телесные свойства, которые возникают из порядка и слаженности?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Вероятно, ты имеешь в виду здоровье и силу?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Верно. А то, что в душе возникает из порядка и слаженности? Постарайся догадаться и дать этому название."
        },
        {
            "speaker": "Калликл.",
            "speech": "А почему ты сам не скажешь, Сократ?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Что ж, если тебе больше так нравится, буду говорить я. Ты же подтверждай мои слова, если сочтешь их правильными, а если нет – опровергай и стой твердо. Мне кажется, что имя телесному порядку \"здравость\" и что из него возникает в теле здоровье и все прочие добрые качества. Так или нет?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Так."
        },
        {
            "speaker": "Сократ.",
            "speech": "А порядок и слаженность в душе надо называть \"законностью\" и \"законом\", через них становятся люди почтительны к законам и порядочны, а это и есть справедливость и воздержность. Верно или нет?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Верно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, вот что будет стоять перед глазами у того оратора, искусного и честного: какие бы речи он ни произносил, воздействуя на души, какие бы поступки ни совершал и что бы он ни дарил, что бы ни отнимал –  и даря, и отнимая, он постоянно будет озабочен тем, как поселить в душах сограждан справедливость и прогнать несправедливость, поселить воздержность, изгнать распущенность и вообще поселить все достоинства, а все пороки удалить. Согласен или нет?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Согласен."
        },
        {
            "speaker": "Сократ.",
            "speech": "И что пользы, Калликл, для больного и негодного тела в обильной и вкусной пище, в питье и прочем тому подобном, если лучше ему от этого не станет нисколько, а скорее, по справедливому рассуждению, станет хуже? Так?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Пусть будет так."
        },
        {
            "speaker": "Сократ.",
            "speech": "В самом деле, я не думаю, чтобы такому человеку стоило жить: раз тело его негодно для жизни, значит, и сама жизнь неизбежно будет негодной. Или, может, не так?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Вот и утолять свои желания врачи разрешают, как правило, только здоровому: есть вволю, когда проголодаешься, или пить, когда почувствуешь жажду, а больному, как говорится, на всякое желание – запрет. Согласен ты со мной?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А для души, мой любезнейший, не то же ли самое правило? Пока она испорчена – неразумна, необузданна, несправедлива, нечестива, – нужно удерживать ее от желаний и не разрешать ничего, кроме того, что сделает ее лучше. Да или нет?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Потому что так будет лучше для нее самой?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "А удерживать от того, что она желает, не значит ли обуздывать ее и карать?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, значит."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, обуздание для души лучше необузданности – вопреки тому, что ты недавно утверждал?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Я тебя не понимаю, Сократ. Спроси кого-нибудь другого."
        },
        {
            "speaker": "Сократ.",
            "speech": "Что это за человек: не терпит помощи и услуг и не согласен подчиняться тому, о чем идет у нас разговор, – обузданию и каре!"
        },
        {
            "speaker": "Калликл.",
            "speech": "Что бы ты ни говорил, мне это совершенно безразлично, я отвечал тебе только в угоду Горгию."
        },
        {
            "speaker": "Сократ.",
            "speech": "Будь по-твоему. Но что же будем делать? Так и оборвем беседу на середине?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Решай сам."
        },
        {
            "speaker": "Сократ.",
            "speech": "Даже сказки и те, говорят, нельзя бросать посредине: надо обязательно посадить им голову на плечи, чтоб они не скитались безголовыми. Отвечай, стало быть, до конца, чтобы и наше рассуждение не осталось без головы."
        },
        {
            "speaker": "Калликл.",
            "speech": "Никак от тебя не отвяжешься, Сократ! Послушай-ка меня – оставим этот разговор или толкуй еще с кем-нибудь."
        },
        {
            "speaker": "Сократ.",
            "speech": "Ну, что ж, кто еще желает – только чтобы нам не бросать беседу незаконченной?"
        },
        {
            "speaker": "Калликл.",
            "speech": "А сам ты не мог бы ее продолжить, либо ведя речь один, либо отвечая на свои же вопросы?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Чтобы со мною вышло, как у Эпихарма {58}: раньше двое говорили, – я и один справлюсь? Но кажется, иного выхода нет. Так и поступим. И думаю, все мы наперебой должны стараться понять, что в наших рассуждениях правда и что ложь: выяснить это будет благом для всех.\n\nСейчас я расскажу, как, на мой взгляд, обстоит дело, и если кто из вас решит, что я соглашаюсь сам с собою вопреки истине, пусть остановит меня и возражает. Ведь в точности я и сам еще не знаю того, о чем говорю, я только ищу вместе с вами, и если кто, споря со мною, найдет верный довод, я первый с ним соглашусь. Но говорить я буду лишь в том случае, если вы считаете нужным довести наше рассуждение до конца. Если же не хотите, давайте оставим его и разойдемся."
        },
        {
            "speaker": "Горгий.",
            "speech": "Нет, Сократ, я думаю, что расходиться нам еще никак нельзя, пока ты не завершил рассуждение. Мне кажется, что и остальные того же мнения. Что до меня, так я очень хочу услышать, как ты сам закончишь начатое."
        },
        {
            "speaker": "Сократ.",
            "speech": "У меня, Горгий, тоже есть одно желание: я бы очень охотно продолжил наш разговор с Калликлом до тех пор, пока не вложил бы ему в уста слова Амфиона вместо речей Зета {59}.  Но раз ты, Калликл, не склонен довести рассуждение до конца вместе со мною, так хотя бы слушай внимательно и возражай в том случае, если решишь, что я говорю неправильно. И если ты меня опровергнешь, я не стану на тебя сердиться, как ты на меня, наоборот – запишу тебя первым своим благодетелем {60}."
        },
        {
            "speaker": "Калликл.",
            "speech": "Нет, говори сам, мой любезный, и сам заканчивай."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда слушай, я повторю с начала. Удовольствие и благо – одно и то же? – Нет, не одно и то же, как мы согласились с Калликлом. – Надо ли стремиться к удовольствию ради блага или к благу ради удовольствия? – К удовольствию ради блага. –  Удовольствие – это то, что, появляясь, дает нам радость, а благо – то, что своим присутствием делает нас хорошими? – Совершенно верно. – Но хорошими становимся и мы, и все прочее, что бывает хорошим, через появление некоего достоинства? – По-моему, это непременное условие, Калликл. – Но достоинство каждой вещи, будь то утварь, тело, душа или любое живое существо, возникает во всей своей красе не случайно, но через слаженность, через правила того искусства, которое ей присуще. Не так ли? – По-моему, так. – Значит, достоинство каждой вещи – это слаженность и упорядоченность? – Я бы сказал, что да. – Значит, это какой-то порядок, присущий каждой вещи и для каждой вещи особый, делает каждую вещь хорошей? – Думаю, что так. – Значит, и душа, в которой есть порядок, лучше беспорядочной? – Непременно. – Но душа, в которой есть порядок, – это умеренная душа? – Иначе быть не может. – А умеренная – это воздержная? – Несомненно. – Значит, воздержную душу надо считать хорошей. Я ничего иного прибавить не могу, друг Калликл. Ты же, если можешь, прибавь."
        },
        {
            "speaker": "Калликл.",
            "speech": "Говори дальше, мой любезный."
        },
        {
            "speaker": "Сократ.",
            "speech": "Вот я и говорю, что если воздержная душа – это хорошая, тогда та, что наделена противоположным свойством, будет дурной. Я говорю о душе неразумной и невоздержной. – Совершенно верно. – А воздержный человек будет обходиться, как должно, и с богами, и с людьми: ведь поступая не так, как должно, он окажется уже невоздержным. – Да, непременно так. – Но, конечно, обходиться, как должно, с людьми – значит соблюдать справедливость, а с богами – благочестие. А кто соблюдает справедливость и благочестие, тот непременно справедлив и благочестив. – Да. – И непременно мужествен вдобавок. Воздержный человек не станет ни гнаться за тем, что не должно, ни уклоняться от того, что должно, наоборот, и что-то преследуя, и от чего-то уклоняясь, он исполнит свой долг, коснется ли дело людей или вещей, удовольствий или огорчений, а если долг велит терпеть, будет стойко терпеть.  Стало быть, Калликл, воздержный человек – справедливый, мужественный и благочестивый, как мы с тобою выяснили, – непременно будет безупречно хорошим, а хороший всегда поступает хорошо и достойно, и, поступая так, он блажен и счастлив, меж тем как дурной, поступая скверно, несчастлив. Он-то и составит противоположность воздержному, – тот самый разнузданный, которого ты восхвалял.\n\nВот как я полагаю, и, по-моему, это верно. А если верно, тогда тот, кто желает быть счастливым, пусть приучает себя к воздержности, пусть стремится к ней, а от разнузданности каждому из нас надо бежать со всех ног, и больше всего надо стараться, чтобы вообще не было надобности терпеть наказания, если же все-таки надобно – нам ли самим или кому из наших близких, будь то частное лицо или целый город, – следует принять возмездие и кару: иначе виновному не бывать счастливым.\n\nТакою мне представляется цель, которую надо видеть перед собой в течение всей жизни, и ради нее не щадить сил – ни своих, ни своего города, – чтобы справедливость и воздержность стали спутницами каждого, кто ищет счастья; да, так надо поступать, а не давать волю необузданным желаниям, не торопиться их утолять, потому что это нескончаемое зло, это значит вести жизнь разбойника. Подобный человек не может быть мил ни другим людям, ни богу, потому что он не способен к общению, а если нет общения, нет и дружбы.  Мудрецы {61} учат, Калликл, что небо и землю, богов и людей объединяют общение, дружба, порядочность, воздержность, справедливость, по этой причине они и зовут нашу Вселенную \"порядком\" [\"космосом\"], а не \"беспорядком\", друг мой, и не \"бесчинством\". Ты же, мне кажется, этого в расчет нисколько не принимаешь, несмотря на всю свою мудрость, ты не замечаешь, как много значит и меж богов, и меж людей равенство, – я имею в виду геометрическое равенство {62}, – и думаешь, будто надо стремиться к превосходству над остальными. Это оттого, что ты пренебрегаешь геометрией.\n\nКак бы там ни было, нужно либо опровергнуть этот наш довод, показав, что не справедливостью и не воздержностью счастлив счастливый и не своей испорченностью несчастлив несчастный, либо, если наш довод верен, рассмотреть, каковы его следствия. Следует же из него, Калликл, все прежнее, о чем ты спрашивал, не шутки ли я шучу, когда утверждаю, что надо выступать с обвинением и против самого себя, и против сына, и против друга, если совершена несправедливость, и что в этом случае полезно обращаться за помощью к красноречию.  Истиной оказывается и то, в чем Пол, по твоему мнению, согласился со мною из ложного стыда, – что чинить несправедливость хуже, чем терпеть, и насколько хуже, настолько же безобразнее [постыднее]. И если кто решил овладеть красноречием по-настоящему, он должен быть человеком справедливым и сведущим в делах справедливости, – в этом со мною согласился Горгий, и, как считает Пол, тоже из ложного стыда.\n\nРаз это так, давай поглядим, чем, собственно, ты меня коришь – правильно или нет, будто я не могу помочь ни себе самому, ни кому бы то ни было из друзей или близких, не могу спасти никого даже в случае самой крайней опасности, но, словно лишенный прав, отдан на произвол любому встречному – пожелает ли он отхлестать меня, если вспомнить крепкое твое выражение, по щекам, пожелает ли отнять имущество, или изгнать из города, или, наконец, даже убить. Нет ничего позорнее такого положения – вот твое слово. А какое мое, слыхали уже не раз, но я повторю снова – это нисколько не помешает.\n\nЯ не согласен, Калликл, что самое позорное на свете – несправедливо терпеть пощечины, или попасть в руки мучителей, или оказаться обворованным; нет, бить и мучить меня вопреки справедливости или красть мое имущество – вот что и позорнее, и хуже; грабить, продавать в рабство, вламываться в мой дом, словом, чинить любую несправедливость против меня или моего имущества – и позорнее, и хуже для того, кто ее чинит, чем для меня, потерпевшего.\n\nЧто дело обстоит именно так, как я утверждаю, уже выяснилось в ходе нашей беседы и скреплено – хотя это и прозвучит, пожалуй, чересчур резко, – железными, несокрушимыми доводами. Во всяком случае до сих пор они казались вполне надежными, и пока ты их не опровергнул – ты или кто другой, еще более пылкий, – любой, кто выскажет суждение, отличное от моего, не может быть прав. Что до меня, я все время твержу одно: как обстоит дело в точности, мне неизвестно, но до сих пор, как вот и нынче, я ни разу не встретил человека, который был бы в состоянии высказаться по-иному, не попав при этом впросак.\n\nВот почему я полагаю, что я прав. Но если несправедливость – величайшее зло для того, кто ее чинит, и если существует зло еще большее – остаться безнаказанным, совершивши несправедливость, – в чем же тогда состоит помощь, которую должен оказать себе человек, чтобы на самом деле не попасть впросак? Не в том ли, чтобы отвратить от себя самую страшную беду? И если ты не в силах оказать такую помощь ни себе, ни своим друзьям и близким, это, вне всякого сомнения, величайший позор; следом за ним идет бессилье против второго по размерам зла, потом – против третьего и так дальше. Каковы размеры зла, такова и слава, если можешь от него оборониться, таково и бесславие, если не можешь. Разве не так, Калликл?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, из двух [зол] большее, по нашему суждению, чинить несправедливость, а меньшее – терпеть. Что же нужно человеку для надежной защиты против обоих, так чтобы и не чинить несправедливость, и не терпеть ее? Сила ему нужна или добрая воля? Я спрашиваю: если человек не желает подвергаться несправедливости, этого достаточно, или же нужна сила, чтобы избегнуть несправедливости?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Ясно, что нужна сила."
        },
        {
            "speaker": "Сократ.",
            "speech": "А как насчет того, кто чинит несправедливость? Если человек не захочет чинить несправедливость, он и в самом деле не станет, или же и для этого потребны какая-то сила и искусство, которому надо выучиться и в нем усовершенствоваться, а иначе несправедливых поступков не минуешь?  Ответь мне, пожалуйста, Калликл, верно или нет, на твой взгляд, согласились раньше мы с Полом, когда вынуждены были признать, что никто не чинит несправедливости по доброй воле, но всякий, поступающий несправедливо, несправедлив поневоле?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Пусть будет так, Сократ, лишь бы ты довел до конца свое рассуждение."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, по-видимому, и для этого нужны какая-то сила и искусство – для того чтобы воздерживаться от несправедливости."
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Что же это за искусство, которым надо овладеть, чтобы не испытывать ее вообще или, на худой конец, в наименьшей степени? Посмотри, разделишь ли ты мое мнение. А мое мнение вот какое: нужно либо самому стоять у власти в городе или даже сделаться тираном, либо быть сторонником существующего в государстве порядка."
        },
        {
            "speaker": "Калликл.",
            "speech": "Видишь, Сократ, я всегда готов одобрить твои слова, если только ты говоришь дело! То, что ты сейчас сказал, по-моему, совершенно правильно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда смотри, не одобришь ли и того, что я хочу сказать дальше. Мне кажется, что самая тесная дружба, как о том судят древние мудрецы, бывает у сходных меж собою людей {63}. Тебе тоже так кажется?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Теперь допустим, что власть находится в руках тирана, свирепого и невежественного, а в том же городе живет человек намного лучше, – тиран, конечно, станет его бояться и никогда не сможет искренне с ним подружиться?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Конечно."
        },
        {
            "speaker": "Сократ.",
            "speech": "И так же точно – с человеком, который намного хуже его. Такого человека тиран будет презирать и никогда не станет искать его дружбы."
        },
        {
            "speaker": "Калликл.",
            "speech": "И это правда."
        },
        {
            "speaker": "Сократ.",
            "speech": "Остается лишь один друг, которым тиран будет дорожить, – одинакового с ним нрава и одинаковых вкусов, а потому и с полной охотою подчиняющийся своему властителю. Он будет большою силой в том городе, его никто не обидит безнаказанно. Не так ли?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Так."
        },
        {
            "speaker": "Сократ.",
            "speech": "И если бы кто из молодых в том же городе задался мыслью: \"Каким образом мне войти в силу, чтобы ни от кого не терпеть обиды?\" – ему, по-видимому, надо следовать тою же дорогой: с молодых лет приучаться разделять все радости и печали государя, чтобы по возможности больше ему уподобиться. Не так ли?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Он-то, значит, и достигнет своего – будет недосягаем для несправедливости и, как это у вас зовется, станет большою силой в городе."
        },
        {
            "speaker": "Калликл.",
            "speech": "Несомненно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но будет ли он свободен и от несправедливых поступков? Или об этом и думать нечего, раз он уподобится властителю, который сам несправедлив, и станет большою силою подле него? Да, все его старания – я совершенно уверен – будут направлены на то, чтобы оказаться способным причинить как можно больше несправедливости людям и, чиня несправедливость, уходить от наказания. Разве не так?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Пожалуй."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, его постигнет величайшее зло – он развратится душою, подражая своему господину и войдя в силу."
        },
        {
            "speaker": "Калликл.",
            "speech": "Не пойму я, Сократ, как это ты ухитряешься вывернуть наизнанку любой довод! Разве тебе неизвестно, что этот человек, который подражает тирану, лишит и жизни, и имущества того, кто не подражает – стоит ему только захотеть?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Известно, дорогой мой Калликл, ведь я не глухой и слышу это часто не только от тебя, но и от Пола и чуть ли не от каждого из афинян. Но и ты меня послушай: лишить-то он лишит, если захочет, однако ж негодяй останется негодяем, а его жертва – человеком достойным."
        },
        {
            "speaker": "Калликл.",
            "speech": "Так разве это не возмутительно?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Нет, по крайней мере для здравого ума, как показывает наше рассуждение. Или ты считаешь, что прежде всего надо заботиться о том, как бы прожить подольше и совершенствоваться в тех искусствах, которые всегда вызволят нас из опасности, например, как ты мне советуешь, в красноречии, спасающем человека в судах?"
        },
        {
            "speaker": "Калликл.",
            "speech": "И, клянусь Зевсом, это правильный совет!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Скажи, мой любезный, а умение плавать – тоже дело важное, как по-твоему?"
        },
        {
            "speaker": "Калликл.",
            "speech": "По-моему, нет, клянусь Зевсом!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Но ведь и оно спасает от смерти, когда попадаешь в такие обстоятельства, где потребно это уменье. А если оно кажется тебе слишком ничтожным, я назову другое, более значительное – мастерство кормчего, которое спасает от величайших опасностей не только наши души, но и наши тела, и наше имущество, совсем как красноречие. А между тем оно непритязательно и скромно, не важничает так, словно совершает что-то необычайное, но, сослуживши нам ту же самую службу, что судебное красноречие, например, доставив нас целыми и невредимыми с Эгины сюда,  зарабатывает на этом, если не ошибаюсь, всего два обола, а если едешь очень издалека – из Египта или из Понта, за великое это благодеяние, сохранивши в целости, как я уже сказал, и хозяина, и его детей, и добро, и женщин, берет от силы две драхмы {64}, когда судно причалит в гавани; а тот, кто владеет этим мастерством и кто исполнил все дело, сходит на сушу и скромно прогуливается по берегу, подле своего корабля. Вероятно, кормчий способен рассудить, что неизвестно, кому из спутников, которым он не дал погибнуть в волнах, принес он пользу, а кому вред.  Ведь он знает, что высадил их на берег совершенно такими же, какими принял на борт, – ничуть не лучше ни телом ни душою, – и потому говорит себе: нет, если кто, страдая тяжелыми и неисцелимыми телесными недугами, не потонул, так это его несчастье, что он не умер, и никакой пользы я ему не принес, но если кто скрывает множество неисцелимых недугов в душе,  которая драгоценнее тела, то разве стоит ему жить, разве пойдет ему на пользу спасение от морской пучины, от суда или от любой иной напасти – ведь негодяю лучше не жить, потому что жизнь его непременно будет и скверной, и несчастной.\n\nВот почему кормчий обычно не важничает и не бахвалится, хоть и спасает нас от смерти, и строитель военных машин – тоже, а между тем, мой почтенный, он не уступит не только кормчему, но и никому иному на свете, даже полководцу: целые города спасает он от гибели в иных случаях. Ты, конечно, не поставишь его в один ряд с судебным оратором? Если бы, однако, он захотел, по вашему примеру, Калликл, произнести похвальное слово своему занятию, то засыпал бы вас словами, призывая сделаться строителями машин, утверждая, что это необходимо и что всякое другое занятие ничего не стоит: доводов ему хватит. И тем не менее ты презираешь его и его искусство, \"строитель машин\" для тебя что-то вроде позорной клички, ты не захочешь отдать свою дочь за его сына и сам не возьмешь его дочь.\n\nНо на каком же основании хвалишь ты собственное дело и по какому праву презираешь строителя машин и остальных, о ком я только что упоминал? Да, знаю, ты, верно, скажешь, что ты лучше их и произошел от лучших родителей. Но если \"лучшее\" – не то, что понимаю под ним я, если добродетель – в том, чтобы спасать себя и свое имущество, каков бы ты ни был сам, тогда смешно хулить и строителя машин, и врача, и все прочие искусства, созданные для спасения нашей жизни и нашего добра.\n\n Но посмотри внимательно, мой милый, может быть, благородство и добро все же не в том, чтобы спасать и спасаться? Человеку истинно мужественному такие заботы не к лицу, не надо ему думать, как бы прожить подольше, не надо цепляться за жизнь, но, положившись в этом на божество и поверив женщинам, что от своей судьбы никому не уйти {65}, надо искать способ провести дни и годы, которые ему предстоят, самым достойным образом; пусть решит, следует ли приноровляться к государственному строю своего города, и если да, то ты, Калликл, должен сделаться очень похож на афинский народ, чтобы приобрести его благосклонность и большую силу в городе. Только разочти, любезный, будет ли нам от этого прок, и тебе и мне, и не случится ли с нами того же, что бывает, как говорят, с фессалийскими ведьмами {66}, когда они сводят луну с неба: захват этой власти в городе может стоить нам самого дорогого на свете.\n\n Если же ты полагаешь, что хоть кто-нибудь в целом мире может выучить тебя искусству, которое даст тебе большую силу в городе, меж тем как ты отличен от всего общества, его правил и порядков, – в лучшую ли сторону или в худшую, все равно, – ты, по-моему, заблуждаешься, Калликл. Да, потому что не подражать надо, а уродиться таким же, как они, если хочешь достигнуть подлинной дружбы с афинянами, – впрочем и с сыном Пирилампа {67} тоже, клянусь Зевсом. Вот если кто сделает тебя точь-в-точь таким же, как они, тот и исполнит твое желание – выведет тебя в государственные мужи и в ораторы. Ведь каждый радуется, когда слышит речи себе по нраву, а когда не по нраву – сердится. Или, может быть, ты хотел бы возразить, приятель? Что же именно, Калликл?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Не знаю, чем это объяснить, Сократ, но мне кажется, что ты прав. Впрочем, я – как все люди: до конца ты меня не убедил."
        },
        {
            "speaker": "Сократ.",
            "speech": "Это любовь к демосу, Калликл, засела у тебя в душе и борется со мною, но если мы разберем то же самое еще несколько раз и вдобавок более основательно, ты убедишься до конца. А пока вспомни, что мы различали два вида занятий, обращенных как на тело, так и на душу: одни служат удовольствию, другие – высшему благу, которое отнюдь не уступчиво, напротив – упорно отстаивает свое. Так мы как будто определяли?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, так."
        },
        {
            "speaker": "Сократ.",
            "speech": "И те, которые служат удовольствию, не что иное, как низкое угодничество. Верно?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Пусть будет так, если хочешь."
        },
        {
            "speaker": "Сократ.",
            "speech": "А другие направлены на то, чтобы предмет их заботы, будь то тело или душа, сделался как можно лучше?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А если мы проявляем заботу о своем городе и согражданах, не должны ли мы стремиться к тому же – чтобы сделать сограждан как можно лучше? Ведь без этого, как мы установили раньше, любая иная услуга окажется не впрок, если образ мыслей тех, кому предстоит разбогатеть, или встать у власти, или вообще войти в силу, не будет честным и достойным. Согласен ты со мною?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Конечно, если это тебе приятно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Теперь допустим, Калликл, что мы решили принять участие в общественных, государственных делах и приглашаем друг друга заняться строительством оборонительных стен, корабельных верфей, храмов – одним словом, чего-то очень большого, – не надо ли нам испытать себя, выяснив прежде всего, знаем ли мы строительное искусство, и если знаем, то от кого выучились? Надо или нет?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Разумеется."
        },
        {
            "speaker": "Сократ.",
            "speech": "А во-вторых, случалось ли нам когда-нибудь строить частным образом, для кого-то из друзей или для себя, и удались нам эти постройка или не удались? И если б мы обнаружим, что учители у нас были знаменитые и хорошие и что мы много и удачно строили сперва вместе с ними, а потом и одни, без них, лишь тогда было бы оправданным и разумным приступать к общественному делу. А если бы мы не могли ни назвать учителя, ни показать своих построек, или же, наоборот, показали бы много построек, и все никуда не годные, – было бы безумием браться за общественное дело и призывать к этому друг друга. Как мы рассудим – прав я или нет?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Совершенно прав."
        },
        {
            "speaker": "Сократ.",
            "speech": "И так же во всех прочих случаях, например, если бы мы захотели пойти на государственную службу и призывали друг друга заняться врачебным делом. Прежде чем решить, что мы для этого годны, мы, конечно, испытали бы один другого, ты – меня, а я – тебя. \"Во имя богов, – спросил бы ты, – а у самого Сократа как здоровье? И случалось ли ему лечить и вылечивать других людей, рабов или свободных?\" Вероятно, и я испытал бы тебя таким же самым образом.  И если бы мы обнаружили, что никто не сделался здоровее с нашею помощью, – никто из иноземцев и граждан, мужчин и женщин, – клянусь Зевсом, Калликл, положение оказалось бы поистине смехотворным: люди дошли бы до такого безрассудства, что, не испробовав свои силы частным образом (вначале не раз наудачу, а потом многократно с настоящим успехом), не утвердившись достаточно в своем искусстве, берясь за него подобно гончару, начинающему, как говорят, \"учиться гончарному делу с бочонка\" {68}, – эти люди не только сами пытаются занять общественную должность, но и зовут других, таких же [невежд], как они сами! Разве это не безумие, как тебе кажется?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Мне кажется, что да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А теперь, любезный мой, раз ты сам недавно принялся за государственные дела и раз стыдишь меня за то, что я к этим делам равнодушен, и зовешь последовать твоему примеру, не испытать ли нам друг друга? \"Что, стал ли в прежние времена кто-нибудь из афинян лучше благодаря Калликлу? Есть ли хоть один человек, иноземец или афинский гражданин, раб или свободный, безразлично, который прежде был бы дурным – несправедливым, распущенным и безрассудным, а Калликл превратил бы его в человека достойного?\" Скажи мне, Калликл, если кто задаст тебе такой вопрос, что ты ответишь? Кто стал лучше благодаря общению с тобою, кого ты назовешь? Отчего же ты молчишь – разве ты ничего не достиг в частной жизни, прежде чем взяться за общественное дело?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Ох, Сократ, какой же ты задиристый!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Да не из задирчивости я тебя спрашиваю, а потому, что действительно хочу понять твой взгляд – каким образом, по-твоему, следует вести государственные дела у нас [в Афинах]. Была ли у тебя с самого начала какая-нибудь иная цель, или ты заботишься только об одном – чтобы мы, твои сограждане, стали как можно лучше?  Разве мы уже не признали, и вдобавок не один раз, что именно этим должен заниматься государственный человек? Признали или нет? Отвечай! Ладно, я сам за тебя отвечу: да, признали. Но если в этом заключается служба, которою порядочный человек обязан своему городу, вспомни про тех мужей, что ты называл немного раньше, – про Перикла, Кимона, Мильтиада и Фемистокла, – и скажи, по-прежнему ли ты считаешь их хорошими гражданами."
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, по-прежнему."
        },
        {
            "speaker": "Сократ.",
            "speech": "А раз хорошими, ясно, что каждый делал сограждан лучше, чем они были раньше. Так или нет?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, когда Перикл впервые выступал перед народом, афиняне были хуже, нежели в тот день, когда он выступал перед ними в последний раз?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Возможно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Нет, не \"возможно\", мой милый, а \"непременно\", как явствует из всего, в чем мы с тобою согласились, разумеется если он и вправду был хорошим гражданином."
        },
        {
            "speaker": "Калликл.",
            "speech": "Что ж с того?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Ничего. Но ответь мне, пожалуйста, еще вот на какой вопрос: как считается, афиняне благодаря Периклу стали лучше или же, наоборот, развратились по его вине? Я по крайней мере только и слышу, что Перикл, впервые установив и введя жалованье, превратил афинян в лодырей, трусов, пустомель и корыстолюбцев {69}."
        },
        {
            "speaker": "Калликл.",
            "speech": "От кого ты это слышишь, Сократ? От молодцев уродующих наш слух {70}!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Но вот что я уже не от других слышу, а знаю точно, и ты тоже знаешь, – что сперва Перикл пользовался доброю славой и афиняне не присуждали его ни к какому позорному наказанию, пока сами были хуже,  когда же заслугами Перикла сделались честны и благородны, – к концу его жизни, – то осудили его за воровство и чуть было смертного приговора не вынесли, считая его, видно, скверным гражданином."
        },
        {
            "speaker": "Калликл.",
            "speech": "Ну, и что же? Признать по этой причине Перикла дурным?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Ну, во всяком случае скотник, присматривающий за ослами, лошадьми или быками, оказался бы дурным при таких обстоятельствах, – если бы он принял животных смирными, и они не лягали бы его, и не бодались, и не кусались, а потом, под его присмотром, вдруг одичали.  Или же тебе не кажется дурным скотник, – кто бы он ни был и за каким бы скотом ни ходил, – у которого смирные животные дичают? Да или нет?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, да – только бы тебе угодить!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда угоди мне еще раз и скажи: человек – тоже одно из живых существ?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Как же иначе!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Стало быть, Перикл присматривал за людьми?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Что ж получается? Не следовало ли им, как мы с тобою только что установили, сделаться под его присмотром справедливее, если он действительно хорош и искусен в государственном управлении?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Непременно."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но справедливые смирны, как говорит Гомер {71}. А ты что скажешь? Так же, как Гомер?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но у Перикла они одичали и вдобавок накинулись на него самого, чего он уже никак не ожидал."
        },
        {
            "speaker": "Калликл.",
            "speech": "Ты хочешь, чтобы я согласился с тобою?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Да, если находишь, что я прав."
        },
        {
            "speaker": "Калликл.",
            "speech": "Будь по-твоему."
        },
        {
            "speaker": "Сократ.",
            "speech": "А если одичали, значит, сделались несправедливее и хуже?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Пусть будет так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Выходит, стало быть, что Перикл не был искусен в государственном управлении."
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, не был, если верить тебе."
        },
        {
            "speaker": "Сократ.",
            "speech": "Нет, клянусь Зевсом, и тебе тоже, раз ты не отказываешься от того, с чем раньше соглашался. А теперь поговорим о Кимоне. Разве те, кого он выхаживал, не подвергли его остракизму, чтобы десять лет не слышать его голоса {72}? И с Фемистоклом {73} поступили точно так же, приговорив его к изгнанию, верно? А Мильтиада {74}, победителя при Марафоне, постановили сбросить в пропасть, и сбросили бы, если бы не вмешался притан. Будь они, однако ж, все четверо, людьми дельными и достойными, как ты утверждаешь, никогда бы с ними не случилось ничего подобного. Так не бывает, чтобы хорошие колесничий сперва не падали с колесницы, а потом, когда выходят коней и сами станут опытнее, тогда бы вдруг начали падать. Не бывает так ни в управлении колесницей, ни в любом ином деле. Или ты другого мнения?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Нет."
        },
        {
            "speaker": "Сократ.",
            "speech": "Значит, по-видимому, правильно мы говорили раньше, что не знаем ни одного человека в нашем городе, который оказался бы хорош и искусен в государственном управлении. А ты подтверждал, что в нынешние времена так оно и есть, но только не в минувшие, и выбрал для примера этих четверых. Выяснилось, однако ж, что они ничем не лучше нынешних и если были ораторами, то не владели ни истинным красноречием – в таком случае они не потерпели бы крушения, – ни даже льстивым."
        },
        {
            "speaker": "Калликл.",
            "speech": "А все же, Сократ, нынешним до них далеко, никто из нынешних не способен на такие дела, какие совершил любой из тех четверых."
        },
        {
            "speaker": "Сократ.",
            "speech": "Дорогой мой, если говорить о том, как они служили городу, я их тоже не хулю, напротив, мне кажется, они были расторопнее, чем нынешние служители, и лучше умели исполнить все желания нашего города. Но в том, чтобы не потакать желаниям, а давать им иное направление – когда убеждением, а когда и силой – таким образом, чтобы граждане становились лучше, – тут у прежних нет, можно сказать, ни малейшего преимущества.  А в этом одном и заключается долг хорошего гражданина! Что же до кораблей, оборонительных стен, судовых верфей и многого иного тому подобного, я с тобою согласен – прежние были ловчее нынешних.\n\nВидишь ли, в течение всей нашей с тобою беседы происходит забавное недоразумение – мы все время топчемся на одном месте, оттого что не понимаем друг друга. Мне кажется, ты уже несколько раз согласился и признал, что забота о душе, как и о теле, бывает двух родов.  Одна – служанка, она может доставить телу пищу, если оно голодно, питье – если испытывает жажду, плащи, покрывала, обувь – если зябнет, и все остальное, какое бы желание ни возникло у нашего тела. (Я нарочно пользуюсь одними и теми же сравнениями, чтобы легче было меня понять.) А раз ты способен раздобыть эти вещи, раз ты трактирщик, или купец, или ремесленник – пекарь, повар, ткач, сапожник, кожевник, – ничего удивительного, если сам ты, занимаясь своими делами, и другие, глядя на тебя, полагаете, будто ты как раз и ухаживаешь за телом. Так полагает любой, кому невдомек, что помимо всех этих занятий существуют еще гимнастическое и врачебное искусства, которые и составляют истинный уход за телом и которым принадлежит главенство над теми занятиями и право распоряжаться их плодами, потому что они одни знают, какие из кушаний и напитков на пользу телу и какие во вред, а все остальные ничего в этом не смыслят. Вот почему прочие занятия мы считаем низменными, рабскими, недостойными свободного человека, а врачебное и гимнастическое искусства по справедливости признаем владыками над ними.\n\nКогда я говорю, что то же самое верно и для души, ты, как мне кажется, меня понимаешь и соглашаешься, словно бы убедившись, что я говорю дело, но спустя немного вдруг заявляешь, что были честные и достойные граждане в Афинах, а когда я спрашиваю, кто же они, и ты называешь людей весьма сведущих, по твоему мнению, в государственных делах, это, мне кажется, звучит так же, как если бы я спрашивал про гимнастику – кто из мастеров ухода за телом хорош или был хорош в прежние времена, – а ты бы, нисколько не шутя, отвечал:  \"Пекарь Теарион, Митек, тот, что написал книгу о сицилийской кухне, и трактирщик Сарамб {75}, все – удивительные мастера ухаживать за телом: у одного дивный хлеб, у другого – приправы, у третьего – вино\".\n\nПожалуй, ты рассердился бы, если бы я тебе на это сказал: \"Милый мой, да ты совершенный невежда в гимнастике! Ты говоришь мне о прислужниках, которые исполняют наши желания, но понятия не имеют, какие из них прекрасны и благородны, и при случае раскормят людей до тучности и будут окружены за это похвалами, но в конце концов сгонят с костей и то мясо, что было на них сначала. А эти в свою очередь – тоже по невежеству – не тех примут за виновников своих недугов и истощения, кто их потчевал, а тех, кто случится рядом и подаст какой-нибудь совет, когда прежняя полнота, приобретенная в ущерб здоровью, долгое время спустя обернется болезнью; вот кого они будут и винить, и хулить, и даже расправятся с ними, если смогут, а тех, других, истинных виновников своих бедствий, будут прославлять\".\n\nВот и теперь, Калликл, ты поступаешь в точности так же. Ты хвалишь людей, которые кормили афинян, доставляя им то, чего они желали. Говорят, будто они возвеличили наш город, а что из-за них он раздулся в гнойную опухоль, этого не замечают. А между тем они, прежние, набили город гаванями, верфями, стенами, податными взносами и прочим вздором, забыв о воздержности и справедливости. И когда, наконец, приступ бессилия все-таки разразится, винить афиняне будут советчиков, которые в ту пору случатся рядом, а Фемистокла, Кимона, Перикла – виновников своих бедствий – будут хвалить. Потеряв вместе с новыми приобретениями и старое свое добро, они, может быть, напустятся на тебя, если ты не остережешься, и на моего друга Алкивиада, хоть вы и не настоящие виновники, а, самое большее, соучастники вины.\n\nОбрати внимание, какая нелепость совершается и ныне, у нас на глазах, и, говорят, бывала раньше. Я вижу, что когда город обходится с кем-нибудь из своих государственных мужей как с преступником, обвиняемые негодуют и сетуют на незаслуженную обиду. \"Мы оказали городу столько благодеяний, а теперь несправедливо из-за него гибнем!\" – так они говорят. Но это ложь от начала до конца! Ни один глава государства не может погибнуть незаслуженно от руки того города, который он возглавляет.  Этих мнимых государственных мужей постигает примерно та же беда, что софистов. Софисты – учители мудрости – в остальном действительно мудры, но в одном случае поступают нелепо: они называют себя наставниками добродетели, но часто жалуются на учеников, которые их обижают, отказывая в вознаграждении и других знаках благодарности за науку и доброе обхождение.  Но это же верх бессмыслицы: могут ли люди, которые сделались честны и справедливы, избавившись с помощью учителя от несправедливости и обретя справедливость, все же совершать несправедливые поступки посредством той несправедливости, которой в них больше нет?! Ты согласен со мною, друг, что это нелепо?\n\nВидишь, Калликл, не желая отвечать, ты, и правда, заставил меня произнести целую речь."
        },
        {
            "speaker": "Калликл.",
            "speech": "А без этого, не дожидаясь моих или еще чьих-нибудь ответов, ты говорить не можешь?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Похоже, что могу. Как бы там ни было, а теперь я объясняюсь так пространно потому, что ты не хочешь отвечать. Но скажи мне, во имя бога дружбы {76}, мой дорогой, тебе это не кажется бессмыслицей – утверждать, что ты сделал другого человека хорошим (он, дескать, благодаря этому воздействию и стал хорош и остается хорошим) и вместе с тем бранить его негодяем?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, кажется."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но не такие ли речи слышишь ты от людей, которые утверждают, будто учат добродетели?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, слышу. Но стоит ли вообще говорить об этих ничтожных людишках?"
        },
        {
            "speaker": "Сократ.",
            "speech": "А что скажешь о тех, кто утверждает, будто стоит во главе государства и старается сделать его как можно лучше, а потом, когда обстоятельства переменятся, обвиняет его во всех пороках? По-твоему, они сколько-нибудь отличаются от софистов? Нет, милый ты мой, между оратором и софистом разницы нет вовсе, а если и есть, то самая незаметная, как я уже говорил Полу.  А ты по невéдению одно считаешь чем-то в высшей степени прекрасным – красноречие то есть, а другое презираешь. А на самом деле софистика прекраснее красноречия в такой же точно мере, в какой искусство законодателя прекраснее правосудия и гимнастика – искусства врачевания. Одни только ораторы и софисты, на мой взгляд, не могут бранить своих воспитанников, обвиняя их в неблагодарности, ибо тем самым они обвиняют и самих себя – в том, что не принесли пользы, которую обещали принести. Не правда ли?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Истинная правда."
        },
        {
            "speaker": "Сократ.",
            "speech": "Похоже, что и оказывать услуги безвозмездно могли бы тоже только они одни, если бы их обещания не были ложью. Если принимаешь любую иную услугу, например выучиваешься, упражняясь, быстро бегать и учитель не связывает тебя обещанием, не уговаривается о вознаграждении и не берет деньги сразу же, как только сообщит тебе легкость в беге, ты, может статься, и лишишь его своей благодарности: ведь, сколько я понимаю, причина несправедливых поступков – не медлительность, а несправедливость. Верно?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Но раз учитель истребляет эту причину – несправедливость, ему уже нечего опасаться несправедливого обращения со стороны ученика, наоборот, лишь такие услуги и можно оказывать, не уславливаясь о вознаграждении, если только ты действительно способен делать людей лучше. Не так ли?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Так."
        },
        {
            "speaker": "Сократ.",
            "speech": "Отсюда следует, по-видимому, что в остальных случаях, например если речь идет о строительстве или еще каком-нибудь мастерстве, брать деньги за свои советы нисколько не позорно."
        },
        {
            "speaker": "Калликл.",
            "speech": "По-видимому, да."
        },
        {
            "speaker": "Сократ.",
            "speech": "А насчет того, о чем мы сейчас толкуем, – как жить самым достойным образом, как лучше всего управлять своим домом или своим городом, – насчет этого отказать в совете, если не рассчитываешь на плату, повсюду считается позорным. Верно?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да."
        },
        {
            "speaker": "Сократ.",
            "speech": "Причина понятна: среди всех услуг одна лишь эта внушает желание ответить добром на добро, и нужно считать хорошим знаком, если сделавший это доброе дело затем получает доброе воздаяние, а если не получает – наоборот. Так или нет?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Так."
        },
        {
            "speaker": "Сократ.",
            "speech": "К какой же заботе о нашем городе ты меня призываешь, определи точно. Чтобы я боролся с афинянами, стараясь сделать их как можно лучше и здоровее, словно врач или словно прислужник, во всем им уступая? Скажи мне правду, Калликл. Ты начал так откровенно, говори же и до конца все, что думаешь, – это будет только справедливо. Отвечай мне честно и без страха."
        },
        {
            "speaker": "Калликл.",
            "speech": "Что ж, я скажу: надо прислуживать."
        },
        {
            "speaker": "Сократ.",
            "speech": "Выходит, мой благородный друг, ты призываешь меня льстить и угодничать?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Да, если тебе угодно называть мисийца мисийцем {77}, Сократ. А в противном случае..."
        },
        {
            "speaker": "Сократ.",
            "speech": "Не повторяй в который раз того же самого – что меня погубит любой, кому вздумается! Потому что я тебе снова отвечу: \"Негодяй погубит достойного человека\". И не говори, что у меня отнимут имущество, чтобы мне не возразить тебе снова: \"Пусть отнимут, а распорядиться отобранным не смогут, потому что как несправедливо отнимут, так и распорядятся несправедливо, а если несправедливо – значит, безобразно, а если безобразно – значит, плохо\"."
        },
        {
            "speaker": "Калликл.",
            "speech": "Как ты твердо, по-видимому, убежден, Сократ, что ни одно из этих зол тебя не коснется, – словно бы живешь вдалеке отсюда и словно не можешь очутиться перед судом по доносу какого-нибудь прямого негодяя и мерзавца!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Я был бы и в самом деле безумцем, Калликл, если бы сомневался, что в нашем городе каждого может постигнуть какая угодно участь. Но одно я знаю твердо: если я когда-нибудь предстану перед судом и мне будет грозить одна из опасностей, о которых ты говоришь, обвинителем моим, и правда, будет негодяй – ведь ни один порядочный человек не привлечет невинного к суду, – и я не удивлюсь, услышав смертный приговор {78}. Объяснить тебе, почему?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Конечно!"
        },
        {
            "speaker": "Сократ.",
            "speech": "Мне думается, что я, в числе немногих афинян (чтобы не сказать – единственный), подлинно занимаюсь искусством государственного управления {79} и, единственный среди нынешних граждан, применяю это искусство к жизни.  И раз я никогда не веду разговоров ради того, чтобы угодить собеседнику, но всегда, о чем бы ни говорил, ради высшего блага, – не ради особого удовольствия, – раз не хочу следовать твоему совету и прибегать к хитрым уловкам, мне невозможно будет защищаться в суде. Снова приходят мне на ум слова, которые я сказал Полу: судить меня будут так, как дети судили бы врача, которого обвинил перед ними повар. Подумай сам, как защищаться такому человеку перед таким судом, если обвинитель заявит: \"Дети, этот человек и вам самим причинил много зла, и портит самых младших, пуская в дело нож и раскаленное железо, изнуряет их, душит и лишает дара речи, назначая горькие-прегорькие лекарства, морит голодом и томит жаждой – не то, что я, который закармливает вас всевозможными лакомствами!\" Что, по-твоему, мог бы ответить врач, застигнутый такою бедой? Ведь если бы он ответил правду: \"Все это делалось ради вашего здоровья, дети\", – представляешь себе, какой крик подняли бы эти судьи? Оглушительный!"
        },
        {
            "speaker": "Калликл.",
            "speech": "Пожалуй."
        },
        {
            "speaker": "Сократ.",
            "speech": "Да, надо думать. Значит, и по-твоему, ему было бы до крайности трудно собраться с мыслями и отвечать?"
        },
        {
            "speaker": "Калликл.",
            "speech": "Разумеется."
        },
        {
            "speaker": "Сократ.",
            "speech": "В таком же самом положении, нисколько не сомневаюсь, очутился бы и я, если бы попал под суд. Я не смогу назвать ни одного удовольствия, которое бы я им доставил, а ведь именно в этом, на их взгляд, заключаются услуги и благодеяния, тогда как я не хвалю тех, кто их оказывает, и не завидую тем, кто их принимает. И если кто скажет про меня, что я порчу молодых, лишая их дара речи, или оскорбляю злословием старых в частных ли беседах или в собраниях, я не смогу ответить ни по правде, – что, дескать, все слова мои и поступки согласны со справедливостью и вашим желанием, граждане судьи, – ни каким-либо иным образом. Да уж, видимо, какая бы участь ни выпала, а придется терпеть."
        },
        {
            "speaker": "Калликл.",
            "speech": "И по-твоему, это прекрасно, Сократ, когда человек так беззащитен в своем городе и не в силах себе помочь?"
        },
        {
            "speaker": "Сократ.",
            "speech": "Да, Калликл, если он располагает тем единственным средством защиты, которое ты за ним признал, и даже не один раз, – если он защитил себя тем, что никогда и ни в чем не был несправедлив, – ни перед людьми, ни перед богами, ни на словах, ни на деле;  и мы с тобою не раз согласились, что эта помощь – самая прекрасная, какую человек способен себе оказать. Вот если бы кто-нибудь меня уличил, что я не могу доставить себе и другим такой помощи, мне было бы стыдно, где бы меня ни уличили – в большом ли собрании или в малом или даже с глазу на глаз, – и если бы умирать приходилось из-за этого бессилия, я бы негодовал. Но если бы причиною моей гибели оказалась неискушенность в льстивом красноречии, можешь быть уверен, я бы встретил смерть легко и спокойно. Ведь сама по себе смерть никого не страшит, – разве что человека совсем безрассудного и трусливого, – страшит несправедливость, потому что величайшее из всех зол – это когда душа приходит в Аид обремененной множеством несправедливых поступков. Если хочешь в этом убедиться, послушай, что я тебе расскажу."
        },
        {
            "speaker": "Калликл.",
            "speech": "Что ж, если со всем прочим ты уже покончил, рассказывай."
        },
        {
            "speaker": "Сократ.",
            "speech": "Тогда внемли, как говорится, прекрасному преданию {80}, которое ты, вероятно, сочтешь сказкою, а я полагаю истиной, а потому и рассказывать буду так, как рассказывают про истинные события.\n\nГомер сообщает, что Зевс, Посейдон и Плутон {81} поделили власть, которую приняли в наследство от отца. А при Кроне был закон, – он сохраняется у богов и до сего дня, – чтобы тот из людей, кто проживет жизнь в справедливости и благочестии, удалялся после смерти на Острова блаженных и там обитал, неизменно счастливый, вдали от всех зол,  а кто жил несправедливо и безбожно, чтобы уходил в место кары и возмездия, в темницу, которую называют Тартаром {82}. Во времена Крона и в начале царства Зевса суд вершили живые над живыми, разбирая дело в тот самый день, когда подсудимому предстояло скончаться. Плохо выносились эти приговоры, и вот Плутон и правители с Островов блаженных пришли и пожаловались Зевсу, что и в Тартар, и на их Острова являются люди, которым там не место. А Зевс им отвечает: \"Я прекращу это навечно! Сейчас, – говорит он, – приговоры выносят плохо, но отчего? Оттого, что подсудимых судят одетыми. Оттого, что их судят живыми. И вот многие скверны душой, но одеты в красивое тело, в благородство происхождения, в богатство, и, когда открывается суд, вокруг них толпятся многочисленные свидетели, заверяя, что они жили в согласии со справедливостью. Судей это приводит в смущение, да вдобавок и они одеты – душа их заслонена глазами, ушами и вообще телом от головы до пят. Все это для них помеха – и собственные одежды, и одежды тех, кого они судят. Первым делом, – продолжает Зевс, – люди не должны больше знать дня своей смерти наперед, как теперь. Это надо прекратить, и Прометею {83} уже сказано, чтобы он лишил их дара предвидения. Затем надо, чтобы их судили совершенно нагими, а для этого пусть их судят после смерти. И судья пусть будет нагой и мертвый, и пусть одною лишь душою взирает на душу – только на душу! – умершего, который разом лишился всех родичей и оставил на земле все блестящее свое убранство, – лишь тогда суд будет справедлив.\n\n Я знал это раньше вашего и потому уже назначил судьями собственных сыновей: двоих от Азии – Миноса и Радаманта, и одного от Европы – Эака {84}. Когда они умрут, то будут вершить суд на лугу, у распутья, от которого уходят две дороги: одна – к Островам блаженных, другая – в Тартар. Умерших из Азии будет судить Радамант, из Европы – Эак, а Миносу я дам почетное право разрешать сомнения двух остальных, когда те не смогут решить сами, и приговор, каким путем следовать каждому из умерших, будет безупречно справедливым\".\n\n Вот рассказ, который я сам слышал [от других], Калликл, и я верю, что это правда. И вот примерно какой следует из него вывод. Смерть, на мой взгляд, не что иное, как разделение двух вещей – души и тела, и когда они таким образом разделятся, каждая сохраняет почти то же состояние, какое было при жизни человека. Тело сохраняет и природные свойства, и все следы лечения и недугов: например, если кто при жизни был крупный – от природы ли, или от обильной пищи, или от того и другого вместе, – его тело и после смерти останется крупным, если тучный – останется тучным и так дальше. Если кто носил длинные волосы, они будут длинными и у трупа, а если был негодяем и его драли плетьми, и тело было мечено следами ударов – рубцами от бича или от ран, их можно увидеть и на трупе, эти метки. И если человек при жизни сломал или вывернул руку или ногу, это заметно и на мертвом теле. Одним словом, все или почти все признаки, какие тело приобрело при жизни, заметны некоторое время и после смерти. То же самое, как мне кажется, происходит и с душою, Калликл. Когда душа освободится от тела и обнажится, делаются заметны все природные ее свойства и все следы, которые человек положил на душу каждым из своих занятий.\n\n И вот умершие приходят к судье, те, что из Азии, – к Радаманту, и Радамант останавливает их и рассматривает душу каждого, не зная, кто перед ним, и часто, глядя на Великого царя, или иного какого-нибудь царя, или властителя, обнаруживает, что нет здорового места в этой душе, что вся она иссечена бичом и покрыта рубцами от ложных клятв и несправедливых поступков, – рубцами, которые всякий раз отпечатывало на ней поведение этого человека. – вся искривлена ложью и бахвальством, и нет в ней ничего прямого, потому что она никогда не знала истины. Он видит, что своеволие, роскошь, высокомерие и невоздержность в поступках наполнили душу беспорядком и безобразием, и, убедившись в этом, с позором отсылает ее прямо в темницу, где ее ожидают муки, которых она заслуживает.\n\n Каждому, кто несет наказание, предстоит, если он наказан правильно, либо сделаться лучше и таким образом извлечь пользу для себя, либо стать примером для остальных, чтобы лучше сделались они, видя его муки и исполнившись страха. Кара от богов и от людей оказывается на благо тем, кто совершает проступки, которые можно искупить, но и здесь, и в Аиде они должны пройти через боль и страдания: иным способом невозможно очистить себя от несправедливости. Кто же повинен в самых тяжелых и, по этой причине, неискупимых злодействах, те служат примером и предупреждением: сами они никакой пользы [из своего наказания] не извлекают (ведь они неисцелимы!), зато другие извлекают, видя величайшие, самые горькие и самые ужасные муки, которые вечно терпят за свои проступки злодеи – настоящие пугала, выставленные в подземной темнице на обозрение и в назидание всем вновь прибывающим.\n\nСреди них, поверь мне, будет и Архелай, если Пол рассказывает правду, и любой другой схожий с ним тиран. Я думаю, что и вообще это главным образом бывшие тираны, цари, властители, правители городов: власть толкает их на самые тяжкие и самые нечестивые проступки. Свидетель тому – сам Гомер. Царей и властителей он изображает несущими в Аиде вечное наказание:  тут и Тантал, и Сисиф, и Титий {85}. А Терсита {86} и других мерзавцев из простого звания ни один поэт не изобразил в таком виде – неисправимым злодеем, в жестоких муках – потому, мне думается, что у Терсита не было сил [творить зло], вот он и оказался удачливее тех, у кого они были.  Да, Калликл, худшие преступники выходят из числа сильных и могущественных, но, разумеется, и среди них могут появиться достойные люди, и тогда они заслуживают особого восхищения. Ибо это трудно, Калликл, и потому особенно похвально – прожить всю жизнь справедливо, обладая полной свободою творить несправедливость. Таких людей немного, но они были и, я надеюсь, будут и впредь и здесь, и в иных краях, честные и достойные люди, чья добродетель в том, чтобы справедливо вершить дело, которое им доверено; а один прославился больше остальных, и не только в Афинах, но повсюду среди греков – это Аристид, сын Лисимаха {87}. И все же, дорогой мой друг, большинство властителей злы и порочны.\n\nИ вот, как я уже сказал, когда Радамант увидит перед собой такого умершего, он не знает о нем ничего, ни имени его, ни рода, лишь одно ему видно – что это негодяй; и Радамант отправляет его в Тартар, пометив, исцелимым или безнадежным кажется ему этот умерший.  Придя в Тартар, виновный терпит то, чего заслужил. Иной раз, однако ж, судья видит иную душу, которая жила благочестиво и в согласии с правдой, – душу простого гражданина или еще какого-нибудь человека, но чаще всего, поверь мне, Калликл, это бывает душа философа, который всю свою жизнь занимался собственными делами, не мешаясь попусту в чужие. Радамант отдает ему дань восхищения и посылает на Острова блаженных. Так же судит и Эак, и оба держат в руке жезл. А Минос сидит один, надзирая над ними, и в руке у него золотой скипетр, как рассказывает у Гомера Одиссей, который его видел:\n\n>Скипетр в деснице держа золотой, там умерших судил он {88}.\n\nМеня эти рассказы убеждают, Калликл, и я озабочен тем, чтобы душа моя предстала перед судьею как можно более здравой. Равнодушный к тому, что ценит большинство людей, я ищу только истину и постараюсь действительно стать как можно лучше, чтобы так жить, а когда придет смерть, так умереть. Я призываю [за собой] и всех прочих, насколько хватает сил, призываю и тебя, Калликл, – в ответ на твой призыв, – к этой жизни и к этому состязанию (в моих глазах оно выше всех состязаний на свете) и корю тебя за то, что ты не сумеешь защититься, когда настанет для тебя час суда и возмездия, о котором я только что говорил, но, очутившись перед славным судьею, сыном Эгины, и ощутив на себе его руку, застынешь с открытым ртом, и голова у тебя пойдет кругом, точь-в-точь как у меня здесь, на земле, а возможно, и по щекам будешь бит с позором и вообще испытаешь всяческие унижения.\n\nНо пожалуй, мой рассказ кажется тебе баснею вроде тех, что плетут старухи, и ты слушаешь его с презрением. В этом не было бы ничего удивительного, если бы наши разыскания привели к иным выводам, лучшим и более истинным.  Но теперь ты видишь сам, что хоть вас и трое и хотя мудрее вас – тебя, Пола и Горгия – нет никого в целой Греции, вы не в состоянии доказать, что надо жить какою-то иной жизнью, чем эта, которая, надо надеяться, будет полезна для нас и в Аиде. Наоборот, как много было доводов, а все опрокинуты, и только один стоит твердо – что чинить несправедливость опаснее, чем терпеть, и что не казаться хорошим дóлжно человеку, но быть хорошим и в частных делах, и в общественных, и это главная в жизни забота.  Если же кто-нибудь по какой-то причине сделается плохим, он должен понести наказание, и если первое благо – быть справедливым, то второе – становиться им, искупая вину наказанием. А всякого угодничества и лести – и самому себе, и другим людям, немногим или же многим, безразлично – дóлжно остерегаться; и красноречие дóлжно употреблять соответственно – дабы оно всегда служило справедливости, как, впрочем, и любое иное занятие.\n\nИтак, поверь мне и следуй за мною к цели, достигнув которой ты будешь счастлив и при жизни, и после смерти, как показывает наша беседа. И пусть другие презирают тебя, считая глупцом, пусть оскорбляют, если вздумается, пусть даже бьют, клянусь Зевсом, – переноси спокойно и позор, и побои: с тобою ничего не случится дурного, если ты поистине достойный человек и предан добродетели.\n\nА потом, когда мы оба достаточно в ней утвердимся, тогда лишь, если сочтем нужным, примемся за государственные дела или подадим свой совет в ином деле, какое бы нас ни привлекло. Тогда мы будем советчики лучше, чем ныне, ибо стыдно по-мальчишески хвастаться и важничать в том состоянии, в каком, по-видимому, мы находимся ныне, когда без конца меняем свои суждения, и притом о вещах самых важных. Вот до какого невежества мы дошли!\n\nДавай же изберем в наставники то суждение, которое открылось нам сегодня и которое показывает, что этот путь в жизни – наилучший: давай и жить, и умирать, утверждаясь в справедливости и во всякой иной добродетели. Последуем сами призыву этого наставника и позовем за собою других, но не станем прислушиваться к мнению, к которому склонился ты сам и склоняешь меня: оно ничего не стоит, Калликл."
        }
    ]
}